<unk>	0
<s>	0
</s>	0
▁అ	-0
ని	-1
▁వ	-2
న్	-3
▁క	-4
▁ప	-5
ంద	-6
▁మ	-7
▁చ	-8
డు	-9
నా	-10
ర్	-11
ను	-12
స్	-13
▁త	-14
..	-15
కు	-16
్ర	-17
గా	-18
లు	-19
ంది	-20
రు	-21
లో	-22
▁ఆ	-23
ట్	-24
ంచ	-25
రి	-26
క్	-27
▁స	-28
▁"	-29
కి	-30
ంట	-31
యి	-32
▁న	-33
డి	-34
ల్	-35
తు	-36
న్నా	-37
రా	-38
ప్	-39
లా	-40
ళ్	-41
న్న	-42
ప్ప	-43
లి	-44
ంత	-45
లే	-46
్య	-47
దు	-48
ది	-49
ళ్ళ	-50
▁ఇ	-51
▁బ	-52
వు	-53
వా	-54
ట్ట	-55
▁గ	-56
్చ	-57
▁ఎ	-58
సి	-59
▁కా	-60
▁ద	-61
▁చే	-62
చ్చ	-63
డా	-64
ము	-65
సు	-66
స్త	-67
తి	-68
పో	-69
▁ప్ర	-70
ంచి	-71
నే	-72
▁వి	-73
▁ర	-74
▁మా	-75
మా	-76
గి	-77
ంగా	-78
▁ని	-79
ాడు	-80
▁చె	-81
క్క	-82
▁జ	-83
త్	-84
మ్	-85
టి	-86
▁వు	-87
ద్	-88
▁నా	-89
కా	-90
▁వె	-91
వి	-92
....	-93
▁చూ	-94
▁ఉ	-95
గు	-96
పు	-97
▁ఏ	-98
▁రా	-99
ండ	-100
న్నాడు	-101
ందు	-102
▁వా	-103
వ్	-104
ప్పు	-105
గ్	-106
పి	-107
▁అత	-108
యా	-109
కో	-110
▁ఒ	-111
మి	-112
▁పె	-113
తో	-114
▁శ	-115
▁భ	-116
▁తె	-117
స్తు	-118
▁మీ	-119
మె	-120
లేదు	-121
దా	-122
?"	-123
చ్చి	-124
నికి	-125
▁ము	-126
నీ	-127
న్ని	-128
ష్	-129
డ్	-130
."	-131
▁నీ	-132
చి	-133
▁కూ	-134
ట్టు	-135
త్ర	-136
▁స్	-137
రం	-138
ంటే	-139
▁కొ	-140
▁హ	-141
మీ	-142
ండి	-143
▁ఈ	-144
▁ఆమె	-145
▁నే	-146
తా	-147
యం	-148
సా	-149
చు	-150
▁చెప్ప	-151
▁తన	-152
య్య	-153
టు	-154
దే	-155
▁బా	-156
తే	-157
ల్ల	-158
▁గు	-159
కొ	-160
వే	-161
ంటి	-162
ంచు	-163
క్ష	-164
▁లే	-165
ట్టి	-166
మ్మ	-167
▁ఒక	-168
పా	-169
...	-170
ద్ద	-171
ళ్ళి	-172
ారు	-173
▁ను	-174
▁వే	-175
బ్	-176
▁అని	-177
నం	-178
▁పా	-179
కే	-180
సుకు	-181
▁అన్నాడు	-182
▁తీ	-183
పోయి	-184
రో	-185
ళ్ళు	-186
!"	-187
డం	-188
▁లో	-189
▁చి	-190
▁పో	-191
ంటు	-192
▁ఫ	-193
టం	-194
ాను	-195
జు	-196
స్తూ	-197
▁కో	-198
▁సా	-199
బు	-200
ండా	-201
రే	-202
▁దా	-203
▁మన	-204
రూ	-205
ంలో	-206
▁తి	-207
▁గా	-208
▁అయి	-209
▁చా	-210
▁సం	-211
▁అను	-212
▁య	-213
ంతో	-214
ప్పుడు	-215
▁*	-216
ెం	-217
వ్వు	-218
ంటూ	-219
మై	-220
్రా	-221
▁అంత	-222
▁పి	-223
▁వచ్చి	-224
తూ	-225
్యా	-226
▁నేను	-227
మే	-228
రీ	-229
్రి	-230
కూ	-231
▁కూడా	-232
న్నారు	-233
▁సు	-234
క్కు	-235
డే	-236
ల్లో	-237
▁ల	-238
▁అంది	-239
▁మొ	-240
టా	-241
ూర్	-242
▁-	-243
త్త	-244
శా	-245
▁కి	-246
ట్లు	-247
రిగి	-248
▁కు	-249
చే	-250
ధి	-251
▁ఓ	-252
సే	-253
శ్	-254
గ్గ	-255
లను	-256
ందుకు	-257
కీ	-258
బా	-259
య్	-260
పె	-261
న్ను	-262
కుండా	-263
▁తెలి	-264
సిన	-265
సింది	-266
▁ఇం	-267
లీ	-268
యు	-269
▁వచ్చ	-270
రికి	-271
వర	-272
▁సి	-273
▁డ	-274
▁అతని	-275
హి	-276
సం	-277
▁భా	-278
టర్	-279
▁వెళ్ళి	-280
▁అన్న	-281
▁రో	-282
▁ట	-283
హా	-284
మ్మా	-285
జ్	-286
మీద	-287
న్నాను	-288
్రీ	-289
ందా	-290
దో	-291
▁యి	-292
▁పు	-293
▁'	-294
పోయింది	-295
▁మి	-296
కుని	-297
ర్చు	-298
▁చాలా	-299
షి	-300
ట్లా	-301
▁అడి	-302
▁అలా	-303
క్కడ	-304
ధా	-305
స్తా	-306
▁విష	-307
ంచింది	-308
▁వుంది	-309
కె	-310
నిపి	-311
▁దగ్గ	-312
ంతా	-313
▁ఎవ	-314
ర్య	-315
▁మె	-316
▁నాకు	-317
జా	-318
శాడు	-319
▁బయ	-320
▁అది	-321
▁మాట	-322
రణ	-323
▁అర్	-324
▁అవ	-325
లూ	-326
ంగ	-327
▁తెలు	-328
స్తే	-329
చ్చు	-330
వం	-331
రావు	-332
▁దే	-333
▁తా	-334
ంటా	-335
ంచే	-336
▁వాళ్ళ	-337
ధ్య	-338
▁మే	-339
లకు	-340
యన	-341
▁లేదు	-342
▁క్	-343
▁మీద	-344
మైన	-345
గే	-346
వల	-347
▁మాట్లా	-348
▁ఆలో	-349
వ్వ	-350
భి	-351
▁ది	-352
వర్	-353
▁లా	-354
ల్ని	-355
మో	-356
▁అంద	-357
తం	-358
మని	-359
కపో	-360
వాత	-361
▁పరి	-362
▁ప్రా	-363
▁పే	-364
▁మూ	-365
▁ధ	-366
.....	-367
▁వీ	-368
న్నాయి	-369
క్కి	-370
తున్న	-371
ంద్ర	-372
ష్ట	-373
▁ఒక్క	-374
ణి	-375
డానికి	-376
రించి	-377
సుకో	-378
త్య	-379
గానే	-380
లని	-381
త్రి	-382
▁ఊ	-383
▁వ్య	-384
▁జీ	-385
ెండు	-386
▁జా	-387
ంచా	-388
గాడు	-389
▁చేయ	-390
ట్లో	-391
▁పొ	-392
▁కాదు	-393
క్తి	-394
గింది	-395
▁వెళ్ళ	-396
▁తల	-397
ల్లి	-398
టీ	-399
▁వున్న	-400
నూ	-401
సారి	-402
త్తు	-403
బో	-404
▁అతను	-405
▁వుండ	-406
షా	-407
▁ఎలా	-408
ంప	-409
బడి	-410
తుంది	-411
ంగ్	-412
వాడు	-413
▁తప్ప	-414
▁అందు	-415
రె	-416
▁కలి	-417
▁దగ్గర	-418
▁ముందు	-419
పడి	-420
▁చెప్పి	-421
స్తున్న	-422
▁కే	-423
__	-424
▁తను	-425
పోయ	-426
ణా	-427
ద్ర	-428
▁అంటూ	-429
టే	-430
వై	-431
▁రెండు	-432
జి	-433
ంచిన	-434
▁సమ	-435
▁పెద్ద	-436
శి	-437
▁కూర్చు	-438
ంచాడు	-439
▁రోజు	-440
ణం	-441
రుగు	-442
▁నువ్వు	-443
▁కానీ	-444
▁ముఖ	-445
▁గొ	-446
▁ప్రే	-447
▁తో	-448
ధం	-449
ందే	-450
ప్పుడ	-451
▁ఎంత	-452
▁రె	-453
య్యా	-454
దీ	-455
స్తో	-456
లతో	-457
ంక	-458
లుగు	-459
▁పని	-460
▁చూసి	-461
▁క్ష	-462
▁మాత్ర	-463
▁నిర్	-464
ర్త	-465
థి	-466
బ్బ	-467
ప్పటి	-468
▁పై	-469
జీ	-470
▁రి	-471
▁మీరు	-472
▁బి	-473
చా	-474
ృష్	-475
డికి	-476
▁రూ	-477
▁దూ	-478
▁విషయం	-479
..."	-480
ంతు	-481
▁ఫో	-482
▁ఆశ	-483
కం	-484
యింది	-485
▁కాని	-486
▁నె	-487
న్నీ	-488
▁ఆయన	-489
ంటుంది	-490
▁ఏం	-491
▁తీసుకు	-492
వడం	-493
భా	-494
మిటి	-495
▁మొద	-496
▁చిన్న	-497
ప్ర	-498
గల	-499
తీ	-500
త్తి	-501
ద్దు	-502
పోయా	-503
▁జరిగి	-504
▁చేసి	-505
మూ	-506
▁ఏదో	-507
ధు	-508
▁సీ	-509
▁అస	-510
ూర్తి	-511
యో	-512
▁డా	-513
ల్లా	-514
షన్	-515
▁అమ్మా	-516
ందో	-517
కొని	-518
మున	-519
▁గో	-520
ంచుకు	-521
క్టర్	-522
లం	-523
▁చూడ	-524
డ్డా	-525
▁నిల	-526
▁తెలియ	-527
టో	-528
రంగా	-529
▁ఉన్న	-530
▁నుంచి	-531
స్తుంది	-532
లె	-533
▁మరి	-534
▁అనుకు	-535
ట్టుకు	-536
▁పెళ్ళి	-537
ైనా	-538
▁హా	-539
▁పెట్ట	-540
▁ఇంటి	-541
లోకి	-542
ర్చ	-543
నో	-544
గారు	-545
డుగు	-546
▁అక్క	-547
బ్బు	-548
ణు	-549
చన	-550
గం	-551
ళ్ళీ	-552
లకి	-553
పోయాడు	-554
▁గురించి	-555
▁నన్ను	-556
...."	-557
▁ఆలోచి	-558
▁మనసు	-559
హం	-560
▁కనిపి	-561
పం	-562
▁బయట	-563
వాలి	-564
▁మంచి	-565
స్తాను	-566
▁బ్ర	-567
▁మని	-568
నుంచి	-569
డ్డ	-570
▁గుర్	-571
▁వచ్చింది	-572
▁మరో	-573
▁జీవి	-574
డుకు	-575
▁చూస్తూ	-576
▁తే	-577
▁తిరిగి	-578
జ్ఞ	-579
▁ఇంత	-580
▁తర్	-581
▁నవ్	-582
▁దొ	-583
▁కళ్ళ	-584
నని	-585
▁నీకు	-586
▁దు	-587
▁వై	-588
హ్	-589
తోంది	-590
▁శా	-591
▁పిల్ల	-592
తులు	-593
▁ఇలా	-594
▁అన	-595
▁మళ్ళీ	-596
▁నవ్వు	-597
▁లోప	-598
▁1	-599
టానికి	-600
▁మధ్య	-601
▁చీ	-602
▁ఎదు	-603
▁ఖ	-604
యత్	-605
▁దీ	-606
▁మో	-607
▁సర్	-608
స్తోంది	-609
ప్పి	-610
యినా	-611
లుపు	-612
▁సె	-613
▁రే	-614
▁కల	-615
▁అదే	-616
ఫీ	-617
▁అమ్మాయి	-618
▁వచ్చే	-619
▁తర్వాత	-620
యంగా	-621
▁శి	-622
ంతి	-623
▁నిజ	-624
▁ఇద్ద	-625
▁తొ	-626
▁సో	-627
▁అతడు	-628
వత	-629
వీ	-630
ల్లు	-631
ములు	-632
▁అభి	-633
క్షి	-634
▁చేతి	-635
నంద	-636
▁అడిగాడు	-637
డుతు	-638
▁అంటే	-639
▁వెంట	-640
▁చేసుకు	-641
▁పడి	-642
▁ఉద	-643
యిన	-644
▁కారు	-645
వె	-646
రగ	-647
ందని	-648
▁శ్రీ	-649
స్తున్నా	-650
▁బాధ	-651
▁గది	-652
▁ప్రతి	-653
ట్ల	-654
రోజు	-655
కపోతే	-656
▁ఆడ	-657
▁అతడి	-658
ంటారు	-659
▁చెయ్య	-660
ండ్	-661
శం	-662
క్ర	-663
ంచుకో	-664
▁దాని	-665
త్రు	-666
నంగా	-667
ండు	-668
▁మాత్రం	-669
▁ఇప్పుడు	-670
ఫ్	-671
థా	-672
గ్గా	-673
వచ్చు	-674
▁నిన్ను	-675
రుకు	-676
▁పక్క	-677
స్సు	-678
▁ఉండ	-679
ద్ది	-680
రుగా	-681
రాలు	-682
యే	-683
▁తెలుసు	-684
న్స్	-685
▁అనే	-686
ర్లు	-687
▁నో	-688
▁చు	-689
బి	-690
▁మనిషి	-691
దం	-692
ష్టం	-693
▁వచ్చిన	-694
▁పట్టు	-695
▁అయినా	-696
▁కళ్ళు	-697
్యం	-698
షు	-699
▁బు	-700
టికి	-701
క్కువ	-702
డో	-703
▁వాళ్ళు	-704
▁తల్లి	-705
పడ	-706
▁అక్కడ	-707
చె	-708
▁ఇది	-709
▁ప్రయత్	-710
ద్దా	-711
దని	-712
▁సరి	-713
మును	-714
నె	-715
▁ఉంది	-716
▁చెప్పు	-717
▁రాజ	-718
▁యు	-719
నుకు	-720
ైన	-721
ండె	-722
గ్ర	-723
మ్ము	-724
చూ	-725
▁కోసం	-726
▁వెన	-727
▁పది	-728
రించ	-729
▁మార్	-730
ంపు	-731
లికి	-732
మంది	-733
▁వ్యక్తి	-734
శ్వ	-735
▁అడుగు	-736
పే	-737
▁సమా	-738
గ్గు	-739
బం	-740
▁లేచి	-741
▁చూశాడు	-742
వటం	-743
చ్చే	-744
▁అవు	-745
▁తరు	-746
▁డి	-747
▁నీవు	-748
లేక	-749
▁బల	-750
ప్పుడే	-751
▁సూ	-752
▁ఫోన్	-753
దువు	-754
▁డబ్బు	-755
▁కన	-756
......	-757
▁పోలీ	-758
లలో	-759
డీ	-760
ట్టే	-761
▁అతనికి	-762
యూ	-763
కాదు	-764
▁అమ్మ	-765
చుకు	-766
▁తండ	-767
స్తున్నాడు	-768
▁!	-769
వాళ్ళ	-770
▁రాత్రి	-771
్యో	-772
▁మాట్లాడ	-773
య్యి	-774
▁ఇంకా	-775
▁బె	-776
పాటు	-777
లుగా	-778
▁ప్రశ్	-779
కర్	-780
సీ	-781
చ్చింది	-782
చ్చిన	-783
▁పెట్టి	-784
▁ఆలోచన	-785
కంగా	-786
వైపు	-787
దూ	-788
తను	-789
▁పేరు	-790
మాట	-791
▁కం	-792
▁అల	-793
పోయిన	-794
ెంట్	-795
చాడు	-796
డుతూ	-797
▁అగ్	-798
వారు	-799
▁క్రి	-800
▁అయితే	-801
▁వారి	-802
శారు	-803
▁గుర్తు	-804
▁గుండె	-805
▁ఎందుకు	-806
▁ఆశ్చ	-807
▁వది	-808
గో	-809
తాను	-810
▁మనం	-811
బ్బా	-812
▁వెంటనే	-813
▁చూసింది	-814
▁వర్	-815
లోనే	-816
▁తమ	-817
ండీ	-818
ంగు	-819
▁స్వ	-820
తున్నా	-821
కోసం	-822
▁కదా	-823
నేను	-824
▁తరువాత	-825
▁ప్రేమ	-826
▁చేసిన	-827
▁తీసు	-828
▁అంతా	-829
గిలి	-830
▁పూ	-831
లాంటి	-832
▁తండ్రి	-833
▁పూర్తి	-834
డిచి	-835
న్నది	-836
▁తెలీ	-837
▁ఐ	-838
▁భార్య	-839
ణ్	-840
గిన	-841
▁అడిగింది	-842
పతి	-843
ుడు	-844
క్త	-845
▁అర్ధం	-846
వాల	-847
▁నిద్ర	-848
▁బాగా	-849
పై	-850
▁విన	-851
రిక	-852
స్ట్	-853
▁ఎందు	-854
టూ	-855
ర్మ	-856
▁వెళ్	-857
కారం	-858
స్తారు	-859
▁వర	-860
▁ఇంద్ర	-861
రికీ	-862
▁చెప్పాడు	-863
▁ఎక్క	-864
▁ఇంట్లో	-865
ంబ	-866
▁చేసే	-867
▁అప్పటి	-868
వాళ్ళు	-869
▁అనిపి	-870
పిల్ల	-871
స్థి	-872
ొక	-873
▁యా	-874
క్స్	-875
▁అడ	-876
నాడు	-877
▁గంట	-878
▁ప్	-879
▁చెప్పా	-880
▁చేసుకో	-881
ంపి	-882
▁చదువు	-883
ంత్ర	-884
▁రెండ	-885
▁వ్యా	-886
వును	-887
▁అంతే	-888
హు	-889
▁నిలబడి	-890
శీ	-891
లేని	-892
▁తలుపు	-893
డ్డు	-894
▁మీకు	-895
▁స్త	-896
లోని	-897
▁భయ	-898
▁ఆనంద	-899
యితే	-900
కూడా	-901
▁వూ	-902
▁అసలు	-903
▁భర్త	-904
▁సంగ	-905
నము	-906
్యు	-907
▁డాక్టర్	-908
ట్టిన	-909
▁వాడి	-910
▁బో	-911
▁కె	-912
▁మాన	-913
▁పార్	-914
పెట్ట	-915
▁అప్పుడు	-916
▁ఎప్పుడ	-917
వలె	-918
▁నమ్మ	-919
ొక్క	-920
▁మర	-921
తంగా	-922
డని	-923
▁అందుకే	-924
ర్ర	-925
▁గ్ర	-926
డవ	-927
స్తున్నారు	-928
▁లె	-929
▁స్ప	-930
▁వుంటుంది	-931
వో	-932
▁ఛ	-933
క్ష్	-934
▁ఆశ్చర్య	-935
్రమ	-936
చ్చా	-937
▁మాటలు	-938
వులు	-939
భు	-940
▁అనుమా	-941
▁చేయి	-942
ంజ	-943
ంటాను	-944
లోంచి	-945
▁ఆర్	-946
▁కొన్ని	-947
▁సమయం	-948
ంగి	-949
గొ	-950
▁2	-951
వరి	-952
▁సై	-953
▁ఎక్కువ	-954
లక	-955
▁గొంతు	-956
గె	-957
▁మూడు	-958
గారి	-959
కూడ	-960
సరం	-961
డ్డాడు	-962
తె	-963
▁ఏమి	-964
పోతు	-965
ేది	-966
ముల	-967
▁సే	-968
రాజు	-969
సె	-970
సుకుని	-971
ంకా	-972
ంట్	-973
▁హో	-974
ర్చి	-975
వ్య	-976
▁బొ	-977
▁ఎక్కడ	-978
▁అరు	-979
▁కలిగి	-980
▁అందరూ	-981
నుక	-982
▁వున్నా	-983
శాను	-984
ట్టుగా	-985
తికి	-986
▁అద	-987
▁పోలీసు	-988
బట్టి	-989
▁స్వా	-990
▁సోమ	-991
▁హి	-992
▁కొత్త	-993
▁జ్	-994
▁రామ	-995
▁ఆఫీ	-996
▁పడ	-997
సరికి	-998
▁దేవత	-999
రని	-1000
▁గి	-1001
▁కూతు	-1002
▁ఏమీ	-1003
▁చెబు	-1004
▁ఆగి	-1005
ర్టు	-1006
▁పడు	-1007
▁పరు	-1008
▁భయం	-1009
వాడి	-1010
▁చేతు	-1011
ంచారు	-1012
▁టై	-1013
▁కొద్ది	-1014
▁శరీ	-1015
▁చూపి	-1016
▁పర	-1017
ట్టూ	-1018
▁నవ్వి	-1019
ముందు	-1020
▁వచ్చా	-1021
ంటాడు	-1022
వని	-1023
▁చెప్పింది	-1024
సేపు	-1025
వల్ల	-1026
తారు	-1027
▁ఉత్త	-1028
▁కారణ	-1029
శ్చ	-1030
▁వచ్చాడు	-1031
గాని	-1032
కాల	-1033
ృష్ణ	-1034
విడ	-1035
▁భూ	-1036
▁తప్పు	-1037
ంచడం	-1038
▁వినిపి	-1039
▁మహా	-1040
క్ట	-1041
నట్లు	-1042
▁సూర్	-1043
▁విషయా	-1044
ట్టా	-1045
స్ట	-1046
▁తీసి	-1047
▁స్నే	-1048
ల్లె	-1049
నిమా	-1050
▁(	-1051
చ్చాడు	-1052
ందర	-1053
▁అనుభ	-1054
ర్యా	-1055
▁ఇంటికి	-1056
▁ష	-1057
▁స్త్రీ	-1058
▁నిమి	-1059
▁ముఖం	-1060
స్య	-1061
▁నాన్న	-1062
ళి	-1063
న్య	-1064
రిగా	-1065
రాల	-1066
న్యా	-1067
వరకూ	-1068
ద్ధ	-1069
ర్యం	-1070
▁మను	-1071
లేకపో	-1072
▁అగ్ని	-1073
▁లక్ష	-1074
ఏం	-1075
▁పద	-1076
▁పెట్టు	-1077
షం	-1078
▁అలాగే	-1079
▁సంబం	-1080
్రు	-1081
▁నడు	-1082
▁విజ	-1083
▁గౌ	-1084
స్టర్	-1085
▁ద్	-1086
▁ఎంతో	-1087
గ్గి	-1088
పెట్టి	-1089
▁ముందుకు	-1090
▁పరిస్థి	-1091
▁ఏడు	-1092
▁ప్రశ్న	-1093
▁కాస్త	-1094
▁వైపు	-1095
కటి	-1096
దర్	-1097
▁చెయ్యి	-1098
వతి	-1099
డ్ని	-1100
▁ఇన్	-1101
ృష్టి	-1102
▁ఏర్	-1103
▁అన్నది	-1104
▁వాడు	-1105
కులు	-1106
గలి	-1107
▁సినిమా	-1108
స్టు	-1109
▁ఇక	-1110
▁అధి	-1111
▁తు	-1112
సర్	-1113
▁నాలుగు	-1114
న్నె	-1115
▁అన్ని	-1116
ంటున్నా	-1117
▁నిలబ	-1118
▁ఎవరో	-1119
▁అతన్ని	-1120
▁వుండి	-1121
ృత	-1122
▁అవి	-1123
వరు	-1124
▁ప్రారం	-1125
రిచి	-1126
▁పిలి	-1127
దిగా	-1128
▁ప్రేమి	-1129
▁అం	-1130
▁ఏమిటి	-1131
▁దె	-1132
▁జరుగు	-1133
▁చేశాడు	-1134
▁త్రి	-1135
దల	-1136
▁ప్రప	-1137
యుడు	-1138
▁ప్రయత్ని	-1139
కర	-1140
మార్	-1141
▁ఉద్యో	-1142
బూ	-1143
▁తనకు	-1144
▁నవ్వుతూ	-1145
▁వుంటే	-1146
వత్	-1147
▁ఎవరి	-1148
▁లేక	-1149
▁పీ	-1150
న్నే	-1151
▁నేనే	-1152
▁అన్నా	-1153
▁భో	-1154
ంట్లో	-1155
▁మృ	-1156
శు	-1157
ల్స్	-1158
▁భు	-1159
వంతు	-1160
వలెను	-1161
▁మాకు	-1162
▁కూర్చుని	-1163
డూ	-1164
వడానికి	-1165
▁ఏమ	-1166
▁అయింది	-1167
ంచీ	-1168
▁లేకుండా	-1169
రక	-1170
ంలోకి	-1171
▁గమని	-1172
▁కొంత	-1173
లై	-1174
▁చేయా	-1175
కేం	-1176
్రె	-1177
▁షా	-1178
▁సంతో	-1179
▁తప్పి	-1180
అవును	-1181
ంచలేదు	-1182
▁మొదటి	-1183
▁తెల్ల	-1184
▁వెళ	-1185
▁గొప్ప	-1186
▁దాన్ని	-1187
▁అర	-1188
▁అర్ధ	-1189
▁వున్నాడు	-1190
▁యజ్ఞ	-1191
▁అటు	-1192
....."	-1193
స్తాడు	-1194
▁బయటకు	-1195
▁రు	-1196
్యూ	-1197
ందీ	-1198
వంత	-1199
▁గట్టి	-1200
▁ఘ	-1201
▁నుండి	-1202
మన	-1203
మ్మల్ని	-1204
▁బాగు	-1205
స్థ	-1206
▁వస్తు	-1207
▁పట్టి	-1208
▁జరిగింది	-1209
యాడు	-1210
్రో	-1211
▁చేసింది	-1212
ధ్	-1213
కంటే	-1214
ళ్లు	-1215
ంచుచు	-1216
▁ఆమెకు	-1217
వాల్	-1218
▁కోప	-1219
త్వం	-1220
మ్మి	-1221
▁ఆమెను	-1222
▁,	-1223
వాలని	-1224
▁వాటి	-1225
డంతో	-1226
▁నడి	-1227
దులు	-1228
▁ఇక్కడ	-1229
▁చేయు	-1230
▁అతి	-1231
▁గె	-1232
▁టె	-1233
▁ఉప	-1234
నువ్వు	-1235
ంచుకుని	-1236
ప్తి	-1237
ంచెం	-1238
▁జీవిత	-1239
▁సార్	-1240
▁నిర్ణ	-1241
▁పూర్	-1242
▁కొడుకు	-1243
▁కలిసి	-1244
▁కది	-1245
ంచం	-1246
దాని	-1247
తన	-1248
లనుకు	-1249
▁అన్నీ	-1250
▁స్థి	-1251
▁లై	-1252
రంలో	-1253
▁ఇవ్వ	-1254
▁చది	-1255
▁చంద్ర	-1256
▁స్టే	-1257
ర్స్	-1258
డె	-1259
▁కాబట్టి	-1260
యస్	-1261
ంటికి	-1262
ర్ట్	-1263
వరకు	-1264
▁సీత	-1265
క్కున	-1266
▁రై	-1267
▁కూర్చ	-1268
▁అందుకు	-1269
▁చేశా	-1270
▁3	-1271
▁క్షణం	-1272
▁వున్నాయి	-1273
లిక	-1274
జే	-1275
▁వెళ్ళిపో	-1276
పోయారు	-1277
ంధ	-1278
▁ఇద్దరూ	-1279
▁కనబ	-1280
▁ఋ	-1281
▁అలాంటి	-1282
▁సర	-1283
త్రా	-1284
▁స్థా	-1285
▁చూపు	-1286
▁సరిగ్గా	-1287
న్నో	-1288
▁కలు	-1289
▁పైకి	-1290
అలా	-1291
▁ఎదురు	-1292
▁శత్రు	-1293
▁మొహం	-1294
▁పంపి	-1295
హర్	-1296
డిగా	-1297
హితు	-1298
మల	-1299
▁చేస్తా	-1300
డవు	-1301
తున్నాడు	-1302
▁తీసుకుని	-1303
▁వృ	-1304
చేసి	-1305
▁మనో	-1306
▁చేతులు	-1307
ంటున్న	-1308
పడింది	-1309
యర్	-1310
▁జవా	-1311
దన	-1312
▁ఎవరూ	-1313
మీరు	-1314
▁మధు	-1315
నులు	-1316
▁పిచ్చి	-1317
▁ఒకటి	-1318
పూ	-1319
ధ్యా	-1320
▁ప్రి	-1321
కుంటూ	-1322
జం	-1323
▁నువ్వ	-1324
కెళ్ళి	-1325
ళా	-1326
పోయినా	-1327
▁వారు	-1328
కాశం	-1329
▁వెనక్కి	-1330
▁ఉత్	-1331
▁తిరుగు	-1332
్యంగా	-1333
▁మౌ	-1334
▁మేము	-1335
▁సత్య	-1336
తిలో	-1337
వుల	-1338
▁నెమ్మ	-1339
▁నువ్	-1340
▁మరు	-1341
టల్	-1342
హస్	-1343
ల్లీ	-1344
గానీ	-1345
తాడు	-1346
▁సంగతి	-1347
మయ్య	-1348
నట్టు	-1349
కుడు	-1350
▁బయటికి	-1351
గ్రత్త	-1352
▁కథ	-1353
మైంది	-1354
ఠా	-1355
పాయ	-1356
▁శు	-1357
ణాలు	-1358
రద	-1359
రాయ	-1360
చ్	-1361
▁వయ	-1362
దేవి	-1363
▁ఆవిడ	-1364
మతి	-1365
▁సమయంలో	-1366
▁భార	-1367
▁ఆప	-1368
పోతూ	-1369
▁రాజా	-1370
▁జో	-1371
ప్రా	-1372
ండాలి	-1373
మూర్తి	-1374
▁సుఖ	-1375
లన్నీ	-1376
టన	-1377
▁గట్టిగా	-1378
మైనా	-1379
▁సాయ	-1380
దాన్ని	-1381
ంటాయి	-1382
▁తెలియదు	-1383
దంతా	-1384
▁కొంచెం	-1385
▁లి	-1386
▁దగ్గరకు	-1387
▁స్పె	-1388
▁జయ	-1389
▁ప్రక్క	-1390
▁ఉద్	-1391
జె	-1392
▁అనుకో	-1393
త్మ	-1394
▁రక్షి	-1395
సర	-1396
▁....	-1397
నది	-1398
్లా	-1399
మరి	-1400
క్ష్మి	-1401
▁సంవత్	-1402
▁దెబ్బ	-1403
▁ఒక్కసారి	-1404
మొ	-1405
స్తున్నాను	-1406
▁కను	-1407
త్తుగా	-1408
▁చెప్పే	-1409
పోయే	-1410
స్తుంటే	-1411
జమా	-1412
సులో	-1413
షణ	-1414
▁నెమ్మదిగా	-1415
▁అందులో	-1416
కాలం	-1417
▁లేకపోతే	-1418
▁కావాలి	-1419
▁కాల	-1420
▁శక్తి	-1421
▁లోపలికి	-1422
▁తెలీదు	-1423
▁ఆవే	-1424
త్రం	-1425
పీ	-1426
▁ఇంద	-1427
మంత	-1428
ంగారు	-1429
ణంలో	-1430
▁మామూ	-1431
▁లేని	-1432
▁సౌ	-1433
▁సంపా	-1434
▁విసు	-1435
▁హె	-1436
హించ	-1437
▁తీసుకో	-1438
▁తనని	-1439
సూ	-1440
▁జ్ఞ	-1441
▁తెలిసి	-1442
నాలు	-1443
▁తయా	-1444
గారూ	-1445
▁ఇక్క	-1446
▁సంఘ	-1447
త్యా	-1448
▁ప్రమా	-1449
▁అర్థ	-1450
▁ధై	-1451
కాని	-1452
కరి	-1453
తుకు	-1454
▁చేతిలో	-1455
ములను	-1456
ృతి	-1457
డ్డి	-1458
▁ఎవరు	-1459
వారా	-1460
▁గదిలో	-1461
▁మాత్రమే	-1462
▁జాగ్రత్త	-1463
▁ఫా	-1464
▁నిమిషా	-1465
కని	-1466
▁పూర్తిగా	-1467
ముఖ	-1468
▁అప్పుడే	-1469
ంక్	-1470
▁__	-1471
▁అయిదు	-1472
▁దానికి	-1473
రున	-1474
హ్మ	-1475
▁నిశ్	-1476
▁ఎప్పుడూ	-1477
▁విని	-1478
ర్ని	-1479
▁.	-1480
▁ఇష్టం	-1481
▁సహ	-1482
అదే	-1483
▁అవసరం	-1484
▁పట్టుకుని	-1485
రకు	-1486
▁మరింత	-1487
పొ	-1488
▁ప్రత్య	-1489
▁భోజ	-1490
▁:	-1491
ేబు	-1492
▁చై	-1493
▁సమాధా	-1494
లమీద	-1495
ండగా	-1496
పోతుంది	-1497
కున్న	-1498
ఫి	-1499
ంబా	-1500
కూడదు	-1501
▁జ్ఞా	-1502
▁కింద	-1503
▁రాజు	-1504
▁వ్రా	-1505
▁మగ	-1506
ంచాలి	-1507
భం	-1508
లుదే	-1509
డుపు	-1510
ంచినా	-1511
రాన్ని	-1512
▁ఆది	-1513
▁తాను	-1514
▁విధ	-1515
▁దూరంగా	-1516
▁టా	-1517
రిన	-1518
▁త్	-1519
పర్	-1520
▁ఎవర	-1521
శబ్	-1522
▁వ్యవ	-1523
▁ఇలాంటి	-1524
▁టి	-1525
దాకా	-1526
్రే	-1527
సాడు	-1528
▁వుండే	-1529
అది	-1530
దేశ	-1531
్రై	-1532
▁చేస్తూ	-1533
▁యీ	-1534
రూప	-1535
మయిన	-1536
▁కోపం	-1537
నంలో	-1538
కన్నా	-1539
వలసిన	-1540
▁మై	-1541
▁పెళ్ళ	-1542
రువు	-1543
డుతున్న	-1544
▁జవాబు	-1545
▁రూమ్	-1546
తున్నాను	-1547
బె	-1548
▁వెళ్ళా	-1549
▁వల్ల	-1550
▁టీ	-1551
▁నెల	-1552
రవ	-1553
డతను	-1554
▁పెద	-1555
▁ఫోటో	-1556
▁వెనుక	-1557
నాకు	-1558
▁డై	-1559
▁ప్రసా	-1560
▁పర్	-1561
లన	-1562
▁ఆడపిల్ల	-1563
▁గర్	-1564
▁గడి	-1565
▁అప్ప	-1566
క్షణం	-1567
▁నిజంగా	-1568
▁ఎన్ని	-1569
కల	-1570
▁సిగ్గు	-1571
▁మొదలు	-1572
రింది	-1573
▁వస్తా	-1574
పని	-1575
▁మనుషు	-1576
వర్తి	-1577
▁చుట్టూ	-1578
▁యూ	-1579
▁కేసు	-1580
▁వంద	-1581
త్తం	-1582
▁ప్రజ	-1583
▁కారణం	-1584
ల్చు	-1585
ృద	-1586
▁నిశ్శబ్	-1587
ధన	-1588
టె	-1589
ట్స్	-1590
▁నిశ్చ	-1591
నుకో	-1592
▁తనకి	-1593
ంచును	-1594
మునకు	-1595
▁నిము	-1596
▁బయలుదే	-1597
▁ఆమెకి	-1598
▁అగు	-1599
▁బాబూ	-1600
▁అయ్య	-1601
ల్లగా	-1602
న్పి	-1603
▁కాఫీ	-1604
▁యువ	-1605
▁సరే	-1606
▁మనసులో	-1607
కము	-1608
▁తెలివి	-1609
ృప్తి	-1610
జూ	-1611
▁కల్	-1612
▁ఇంకో	-1613
లంటే	-1614
▁వున్నారు	-1615
▁నలుగు	-1616
ంటున్నారు	-1617
టికీ	-1618
▁ఆశ్చర్యంగా	-1619
భూ	-1620
ర్చీ	-1621
న్మ	-1622
▁నిజా	-1623
లారా	-1624
▁ముగ్గు	-1625
తలు	-1626
▁అమ	-1627
▁మహ	-1628
▁కీ	-1629
రణి	-1630
ందరు	-1631
▁జరగ	-1632
ంత్రం	-1633
▁విద	-1634
గతా	-1635
రిని	-1636
కొచ్చి	-1637
చీ	-1638
▁పెట్టుకు	-1639
ండే	-1640
▁అనుమానం	-1641
▁స్టా	-1642
సలు	-1643
యానికి	-1644
ఏమిటి	-1645
▁అన్నాను	-1646
▁వెళ్ళిపోయాడు	-1647
నుండి	-1648
▁చూసుకు	-1649
▁ప్రారంభి	-1650
తాయి	-1651
▁కూర్చో	-1652
ట్లుగా	-1653
▁ఖా	-1654
ద్దాం	-1655
▁నొ	-1656
న్నావు	-1657
స్తున్నాయి	-1658
▁దగ్గరికి	-1659
రాయణ	-1660
ఏమి	-1661
వంటి	-1662
▁4	-1663
రాం	-1664
గంట	-1665
▁లేదా	-1666
____	-1667
క్షణ	-1668
▁గాలి	-1669
ందామె	-1670
ష్టంగా	-1671
▁చెయ్యా	-1672
▁ప్రవే	-1673
▁మరీ	-1674
ంచండి	-1675
▁యజమా	-1676
వేపు	-1677
▁వేసి	-1678
▁నాలు	-1679
▁తర	-1680
▁చెప్పిన	-1681
కలు	-1682
▁జీవితం	-1683
▁కాలే	-1684
▁నిజం	-1685
▁పట్టుకు	-1686
▁బం	-1687
అయితే	-1688
▁బహు	-1689
▁తనను	-1690
▁అయిన	-1691
▁కృష్ణ	-1692
చో	-1693
▁జల	-1694
వున్న	-1695
రత్	-1696
▁నవ్వాడు	-1697
నిమి	-1698
మాయ	-1699
▁నీళ్ళు	-1700
ంచాను	-1701
▁జీవితా	-1702
స్ప	-1703
▁ప్రయా	-1704
కాశ	-1705
".	-1706
▁వదిలి	-1707
▁అన్నారు	-1708
▁కంఠ	-1709
▁ప్రొ	-1710
చింది	-1711
▁కార్	-1712
▁అలవా	-1713
▁రాలేదు	-1714
ంచటం	-1715
రగా	-1716
▁పారి	-1717
ంత్	-1718
▁సుంద	-1719
▁బై	-1720
సాగింది	-1721
తున్నాయి	-1722
▁చూస్తే	-1723
ృహ	-1724
▁స్నేహితు	-1725
▁ఒకే	-1726
తున్నారు	-1727
▁శబ్	-1728
▁చూసిన	-1729
తని	-1730
▁వేగ	-1731
కెళ్ళ	-1732
క్తు	-1733
▁శివ	-1734
▁పరిచ	-1735
▁ప్రపంచ	-1736
లేద	-1737
వలం	-1738
▁స్తు	-1739
పూర్	-1740
శే	-1741
▁సమస్య	-1742
ంతం	-1743
▁క్రింద	-1744
నర్	-1745
▁రావ	-1746
▁మిమ్మల్ని	-1747
▁వంట	-1748
▁సంపాది	-1749
ట్టింది	-1750
కార	-1751
▁ఇదే	-1752
ర్ధ	-1753
▁ఎదురుగా	-1754
▁మొహ	-1755
లంగా	-1756
▁తెలుసా	-1757
పడ్డా	-1758
-"	-1759
▁హృద	-1760
పడ్డాడు	-1761
బ్బాయి	-1762
▁అందరి	-1763
ందేమో	-1764
వాని	-1765
త్తా	-1766
▁ఎత్తు	-1767
▁వెంక	-1768
▁కౌ	-1769
క్షా	-1770
కాలు	-1771
తిని	-1772
▁|	-1773
డమే	-1774
సార్లు	-1775
మగు	-1776
రాడు	-1777
▁కోరిక	-1778
కేసి	-1779
▁బట్ట	-1780
▁ఉన్నా	-1781
▁పుస్త	-1782
▁రవి	-1783
▁అవత	-1784
▁ఎన్నో	-1785
▁హై	-1786
యిన్	-1787
ంటో	-1788
ష్టా	-1789
▁దొంగ	-1790
▁రాధ	-1791
చెప్ప	-1792
▁అరి	-1793
గర్	-1794
కల్	-1795
▁అనిపించింది	-1796
వేళ	-1797
▁ఇల్లు	-1798
▁చో	-1799
▁నూ	-1800
▁నువ్వే	-1801
▁చిత్ర	-1802
పోతున్న	-1803
▁తనే	-1804
గించి	-1805
రానికి	-1806
లాగా	-1807
▁అప్పటికే	-1808
▁దృ	-1809
కారు	-1810
ళ్ళో	-1811
చంద్ర	-1812
వాన్ని	-1813
▁పనిచే	-1814
తము	-1815
లేదా	-1816
▁స్పెక్టర్	-1817
▁పడుకు	-1818
▁కద	-1819
▁దాదా	-1820
▁గే	-1821
▁పోయింది	-1822
క్షన్	-1823
సుకొ	-1824
యని	-1825
▁త్వర	-1826
మంతా	-1827
న్నమాట	-1828
దాం	-1829
▁చెప్	-1830
▁నవ్వింది	-1831
▁దిగు	-1832
▁బ్యా	-1833
నంత	-1834
ట్టాడు	-1835
కుంది	-1836
తక	-1837
తనం	-1838
▁యె	-1839
శో	-1840
▁ప్రభు	-1841
▁పెట్టే	-1842
▁ప్లా	-1843
▁కదిలి	-1844
ర్థ	-1845
క్తం	-1846
ంటున్నాడు	-1847
ద్దరూ	-1848
ట్టుకో	-1849
▁కేవలం	-1850
పర	-1851
▁పరుగె	-1852
▁రేపు	-1853
▁విశా	-1854
ళ్ల	-1855
▁వచ్చారు	-1856
ళీ	-1857
▁వదిలే	-1858
▁మరొక	-1859
▁వెళు	-1860
ుని	-1861
నాన్ని	-1862
భై	-1863
▁రెండో	-1864
▁పరీ	-1865
▁సాధి	-1866
మానం	-1867
--	-1868
డితే	-1869
మం	-1870
లక్ష్మి	-1871
ప్పుడూ	-1872
▁బే	-1873
▁జరిగిన	-1874
▁చీకటి	-1875
▁వేపు	-1876
▁అడగ	-1877
స్తూనే	-1878
▁కుర్చీ	-1879
▁కుటు	-1880
పోయాయి	-1881
సరే	-1882
▁మెంట్	-1883
▁ఎర్ర	-1884
▁సమాధానం	-1885
▁చంప	-1886
▁పాప	-1887
▁5	-1888
▁ఉద్యోగం	-1889
డ్చ	-1890
▁చాలు	-1891
▁మంచం	-1892
దరా	-1893
▁చెప్పండి	-1894
▁విషయంలో	-1895
ల్లోకి	-1896
రుకో	-1897
▁ఆల	-1898
▁హే	-1899
!!	-1900
▁ఏద	-1901
▁ఉండి	-1902
▁అవకాశం	-1903
▁లోకి	-1904
సరి	-1905
పడే	-1906
లవు	-1907
లేను	-1908
భీ	-1909
▁మిగిలి	-1910
పాడు	-1911
▁లాంటి	-1912
రణ్	-1913
నిపించింది	-1914
ొచ్చు	-1915
ఫా	-1916
▁తెచ్చు	-1917
▁రోడ్డు	-1918
కున్నాడు	-1919
▁వివ	-1920
ద్ధి	-1921
▁జై	-1922
అంటే	-1923
▁సంత	-1924
▁ఆత్మ	-1925
▁చేశారు	-1926
▁ఆహ్	-1927
▁గోడ	-1928
▁పద్	-1929
▁గ్రహి	-1930
▁జగ	-1931
కదా	-1932
▁ఇంట	-1933
▁ఉంటుంది	-1934
▁1.	-1935
ఃఖ	-1936
▁లోపల	-1937
ణీ	-1938
▁శరీరం	-1939
▁పట్ట	-1940
ట్టుకుని	-1941
!'	-1942
మిని	-1943
▁జు	-1944
▁డాక్ట	-1945
టలు	-1946
▁లేద	-1947
▁వొ	-1948
▁రూప	-1949
▁దగ్గి	-1950
ణ్ణి	-1951
▁చదివి	-1952
▁దిగి	-1953
▁తెలిసిన	-1954
జన	-1955
హే	-1956
▁మాట్లాడా	-1957
మవు	-1958
క్కా	-1959
▁సీరి	-1960
▁ఎక్కి	-1961
▁నమ	-1962
▁చెపు	-1963
వుంది	-1964
▁చేస్తున్న	-1965
▁జరి	-1966
▁జి	-1967
▁సహా	-1968
▁మారి	-1969
కండి	-1970
దురు	-1971
▁దూరం	-1972
▁రమ	-1973
ముంది	-1974
▁ద్వారా	-1975
▁2.	-1976
▁మేడ	-1977
▁కబు	-1978
వారి	-1979
ంకు	-1980
▁దేశ	-1981
▁తెలుసుకో	-1982
▁కష్ట	-1983
భ్య	-1984
▁దారి	-1985
▁గానీ	-1986
▁చైత	-1987
▁చూసే	-1988
▁ముఖ్య	-1989
▁అక్కడే	-1990
▁నేనూ	-1991
▁కూర్చున్నాడు	-1992
▁పరుగు	-1993
▁నమ్మకం	-1994
▁గదిలోకి	-1995
▁ఒకసారి	-1996
ల్సి	-1997
▁రోజులు	-1998
▁బాబు	-1999
ీత	-2000
▁కావ	-2001
▁ఇంద్రుడు	-2002
▁సర్వ	-2003
?'	-2004
▁దుఃఖ	-2005
▁రూపాయ	-2006
▁చేస్తే	-2007
రవై	-2008
▁మిగతా	-2009
ల్సిన	-2010
డుతున్నా	-2011
యాలు	-2012
▁దో	-2013
▁మంజ	-2014
ఇది	-2015
▁తొందర	-2016
గూ	-2017
▁వెళ్లి	-2018
కుల	-2019
▁దాటి	-2020
ళం	-2021
జ్ఞా	-2022
▁అంగ	-2023
▁ఆన	-2024
తుంటే	-2025
▁నోరు	-2026
వేసి	-2027
స్తి	-2028
▁కృ	-2029
అంత	-2030
▁అతడికి	-2031
ద్రా	-2032
▁గుర్తి	-2033
▁సంవత్స	-2034
చ్చారు	-2035
గితే	-2036
▁ముద్దు	-2037
బడింది	-2038
▁సాయంత్రం	-2039
చిన	-2040
లువ	-2041
▁వెళ్ళాడు	-2042
ంటున్నాను	-2043
▁అసహ	-2044
▁ఇత	-2045
▁ప్రశ్ని	-2046
నన్న	-2047
▁దేవ	-2048
నిక	-2049
▁నడిచి	-2050
▁దేవు	-2051
▁వస్తుంది	-2052
▁వద్ద	-2053
▁ఇప్పటి	-2054
నికే	-2055
▁పెరిగి	-2056
▁మొత్తం	-2057
▁చచ్చి	-2058
ల్లే	-2059
▁ఇంద్రా	-2060
రాలి	-2061
▁లు	-2062
▁చీర	-2063
డిని	-2064
▁కాద	-2065
▁గాని	-2066
▁ప్రవేశి	-2067
టకు	-2068
▁వెలుగు	-2069
నాథ	-2070
▁జీవితంలో	-2071
ందర్	-2072
సన	-2073
▁విశ్వ	-2074
▁దుర్	-2075
▁వెళ్ళిపోయింది	-2076
▁హీ	-2077
▁నాయ	-2078
▁మారు	-2079
▁కోపంగా	-2080
▁ఒప్పు	-2081
▁బీ	-2082
▁ఛా	-2083
రము	-2084
▁దర్	-2085
▁కాళ్ళ	-2086
ఖి	-2087
▁వెలి	-2088
▁చూడగానే	-2089
▁ఫీ	-2090
▁వస్తే	-2091
▁రంగ	-2092
▁కన్నా	-2093
▁ఇద్దరు	-2094
▁బిడ్డ	-2095
▁అప	-2096
▁స్కూ	-2097
▁సూర్య	-2098
▁అదీ	-2099
▁అనూ	-2100
▁పురు	-2101
▁ప్రయత్నం	-2102
▁యో	-2103
రేం	-2104
▁అబ	-2105
▁అత్త	-2106
▁అక్కడి	-2107
▁విధంగా	-2108
టంతో	-2109
ంచుము	-2110
▁ఇంక	-2111
▁ఉత్తరం	-2112
స్వా	-2113
▁పసి	-2114
▁ఇష్ట	-2115
మాన	-2116
▁చిరున	-2117
ఒక	-2118
▁వంటి	-2119
▁3.	-2120
▁క్షణా	-2121
▁దృష్టి	-2122
▁జనం	-2123
కుండానే	-2124
▁విశ్	-2125
▁ఫి	-2126
▁వాళ్ళి	-2127
బోయే	-2128
▁పాపం	-2129
▁చేస్తున్నా	-2130
▁బాధ్య	-2131
▁దొరికి	-2132
డ్డం	-2133
▁ఇందు	-2134
వలసి	-2135
ముడు	-2136
దండ	-2137
ధీ	-2138
గాను	-2139
▁అనుకున్నాడు	-2140
కెట్	-2141
▁వాళ్ళకి	-2142
లిక్కి	-2143
▁తగిలి	-2144
▁ధన	-2145
దంగా	-2146
పరు	-2147
▁ఇటు	-2148
▁స్టేషన్	-2149
▁వీళ్ళ	-2150
▁నేన	-2151
మ్మని	-2152
▁కాలేదు	-2153
▁నిజమే	-2154
ష్య	-2155
▁కనీ	-2156
లయి	-2157
దిరి	-2158
స్స	-2159
▁పిల్లలు	-2160
▁చిరునవ్వు	-2161
▁మెడ	-2162
వరో	-2163
తమైన	-2164
వుగా	-2165
▁గాక	-2166
▁భావి	-2167
▁లీ	-2168
▁వరకూ	-2169
▁విడి	-2170
వన్నీ	-2171
▁ప్రయో	-2172
▁ఏమిటో	-2173
▁వెళ్ళే	-2174
శ్రీ	-2175
అమ్మా	-2176
ఎందు	-2177
▁సంబంధం	-2178
▁హత్య	-2179
తృ	-2180
డిన	-2181
▁పత్రి	-2182
యాన్ని	-2183
▁కూతురు	-2184
▁పొర	-2185
నానికి	-2186
▁చైతన్య	-2187
▁హాస్	-2188
▁రాక్ష	-2189
నుంచీ	-2190
▁ప్రో	-2191
▁పోలీస్	-2192
▁కంపె	-2193
▁సుబ్బా	-2194
▁తెచ్చి	-2195
▁ఫ్రె	-2196
▁రహస్	-2197
▁సంతోష	-2198
గవ	-2199
▁సృష్టి	-2200
ట్రా	-2201
డై	-2202
బ్బంది	-2203
రికా	-2204
గిరి	-2205
▁కదూ	-2206
వాళ	-2207
▁గబ	-2208
▁సొ	-2209
పుడు	-2210
మర్	-2211
▁సంఘటన	-2212
వూ	-2213
▁ఫర్	-2214
వన	-2215
▁బావు	-2216
రావ్	-2217
▁సము	-2218
ట్లే	-2219
క్ట్	-2220
▁శంక	-2221
▁నాతో	-2222
▁మౌనంగా	-2223
▁లేవు	-2224
▁అనా	-2225
▁ఇరవై	-2226
ెంబ	-2227
▁పరిస్థితి	-2228
స్టే	-2229
హీ	-2230
▁ఉత్సా	-2231
▁వుంటా	-2232
ణికి	-2233
కరించ	-2234
▁కడుపు	-2235
▁ఆటో	-2236
▁వెనక	-2237
▁ఆక	-2238
▁వచ్చాను	-2239
▁...	-2240
▁చూడా	-2241
వరూ	-2242
లాడు	-2243
యము	-2244
▁ఆగ	-2245
▁అమె	-2246
▁ఆమెని	-2247
▁మాట్లాడలేదు	-2248
▁నగ	-2249
▁మనోహర్	-2250
▁వెళ్ళింది	-2251
కానీ	-2252
ంటీ	-2253
▁చేత	-2254
▁తిరి	-2255
పోతే	-2256
▁అనుభవి	-2257
మయింది	-2258
▁అభిప్రా	-2259
మిటో	-2260
▁పడే	-2261
▁6	-2262
▁చూశా	-2263
▁పరీక్ష	-2264
▁నిన్న	-2265
చిత్ర	-2266
నకు	-2267
▁రావడం	-2268
▁తక్కువ	-2269
▁ఉన్నాడు	-2270
త్వ	-2271
టింగ్	-2272
▁చక్క	-2273
▁పడింది	-2274
ంచడానికి	-2275
▁చద	-2276
క్కో	-2277
జన్	-2278
▁వేసుకు	-2279
▁కావాల	-2280
▁తీసుకొ	-2281
ఇంత	-2282
స్తూంది	-2283
▁చెల్లె	-2284
▁వుంటారు	-2285
▁చేరుకు	-2286
▁ప్రాణం	-2287
▁రాయ	-2288
▁కొందరు	-2289
▁ప్రె	-2290
▁గల	-2291
పోతోంది	-2292
పడుతూ	-2293
▁సామా	-2294
▁మర్చి	-2295
▁కూర్చుంది	-2296
▁ముందే	-2297
▁కంపెనీ	-2298
▁అమాయ	-2299
▁ఆఫీసు	-2300
▁లెక్క	-2301
▁అద్	-2302
▁అలవాటు	-2303
మంటే	-2304
▁పార్టీ	-2305
ఫె	-2306
▁ఒంట	-2307
▁కొండ	-2308
▁మంత్ర	-2309
జర్	-2310
వచ్చి	-2311
ర్డు	-2312
▁మాధ	-2313
▁వంక	-2314
▁గబగ	-2315
▁మంగ	-2316
లుకు	-2317
▁అక్ష	-2318
గాక	-2319
దర్శ	-2320
యన్	-2321
▁ఆరు	-2322
▁పోయా	-2323
సుకొని	-2324
న్నట్లు	-2325
▁గూ	-2326
గ్రా	-2327
ంచుకొ	-2328
▁సీరియస్	-2329
రస	-2330
ంచె	-2331
ర్చుకో	-2332
▁భరించ	-2333
డర్	-2334
▁మానసి	-2335
▁నిముషా	-2336
రుపు	-2337
▁ఆవేశ	-2338
▁కాగి	-2339
ళన	-2340
▁వార్త	-2341
▁వాళ్ళని	-2342
▁హఠా	-2343
▁మంది	-2344
▁అడ్డు	-2345
▁ఊపి	-2346
▁గురి	-2347
▁గ్రా	-2348
▁మెల్లగా	-2349
▁పైగా	-2350
▁పరిచయం	-2351
▁గ్లా	-2352
ఎందుకు	-2353
▁కన్నీ	-2354
▁వుంటు	-2355
రోగ	-2356
▁సన్న	-2357
▁మామూలు	-2358
▁వుండాలి	-2359
ధర్	-2360
డుతుంది	-2361
▁కాల్	-2362
మాత్రం	-2363
▁ప్రవర్తి	-2364
▁బ్రహ్మ	-2365
▁ఉలిక్కి	-2366
▁అరగ	-2367
▁బెడ్	-2368
▁కట్ట	-2369
రాత్రి	-2370
ందరి	-2371
ష్టు	-2372
వ్ర	-2373
యిగా	-2374
న్నట్టు	-2375
▁అబ్బాయి	-2376
▁అనుకుంది	-2377
ందరూ	-2378
▁ఉదయం	-2379
▁చేస్తాను	-2380
▁కాక	-2381
▁తేలి	-2382
▁సాయం	-2383
▁పక్కన	-2384
▁నాట	-2385
ఘా	-2386
▁కనీసం	-2387
▁కార్య	-2388
న్యూ	-2389
▁రంగు	-2390
▁ఉన్నాయి	-2391
మయి	-2392
పోతా	-2393
ర్నీ	-2394
▁రక్తం	-2395
లవ	-2396
దగ్గ	-2397
▁కాలు	-2398
▁శ్	-2399
నిని	-2400
గరె	-2401
వాలు	-2402
▁ఇంద్రుని	-2403
దె	-2404
▁వారికి	-2405
▁ఉంటే	-2406
▁వేగంగా	-2407
రాయి	-2408
ళ్లి	-2409
▁స్నా	-2410
▁ట్రా	-2411
▁_	-2412
▁మనస్సు	-2413
ృష్ట	-2414
వద్దు	-2415
▁దాదాపు	-2416
▁కిటికీ	-2417
▁పలక	-2418
▁స్తుతి	-2419
▁క్షణంలో	-2420
నికీ	-2421
పించి	-2422
▁కన్పి	-2423
▁చెప్పాను	-2424
▁జె	-2425
▁కష్టం	-2426
▁చివరి	-2427
▁కాలేజీ	-2428
▁విసి	-2429
▁భోజనం	-2430
మెంట్	-2431
▁ధైర్యం	-2432
మధ్య	-2433
▁పరిగె	-2434
▁ఆట	-2435
లీజ్	-2436
మనుకు	-2437
▁జేబు	-2438
చుకో	-2439
ంచాయి	-2440
▁దగ్గరగా	-2441
▁పెట్టుకుని	-2442
▁చని	-2443
▁శారద	-2444
బీ	-2445
▁విషయ	-2446
▁డో	-2447
▁అరగంట	-2448
▁తడి	-2449
లేదని	-2450
▁ఉండే	-2451
వారం	-2452
▁నాగ	-2453
▁మంజరి	-2454
▁ఒక్కొక్క	-2455
▁చూడు	-2456
▁లోక	-2457
▁అవంతి	-2458
▁ఆయ	-2459
రులు	-2460
▁హఠాత్తుగా	-2461
▁ఫై	-2462
▁మంచిది	-2463
▁హాస్పి	-2464
▁రాజే	-2465
▁సమీ	-2466
▁అటూ	-2467
▁తెలుసుకు	-2468
▁వస్తున్న	-2469
▁ఆరా	-2470
వులను	-2471
కారి	-2472
▁సీతా	-2473
గారికి	-2474
▁ఖర్చు	-2475
పద	-2476
ధారణ	-2477
▁మధ్యలో	-2478
డతా	-2479
▁తెరిచి	-2480
▁ఉపయో	-2481
▁డ్రై	-2482
పోయాను	-2483
లోక	-2484
▁తేజ	-2485
▁సాగి	-2486
▁రాజకీ	-2487
▁వ్యాపా	-2488
బొ	-2489
దాలు	-2490
▁నిలు	-2491
▁అవుతుంది	-2492
▁?"	-2493
య్యే	-2494
▁క్లా	-2495
ల్య	-2496
▁ఎనిమి	-2497
▁తెలుగు	-2498
సో	-2499
క్కలు	-2500
నక	-2501
రై	-2502
▁7	-2503
▁మార్పు	-2504
▁చూస్తున్న	-2505
▁ముని	-2506
సాగాడు	-2507
▁అభిన	-2508
▁ఆహ్వాని	-2509
కృష్ణ	-2510
▁సందే	-2511
▁ఎలాంటి	-2512
▁మోహ	-2513
▁ఇప్పుడే	-2514
▁ఆదిత్య	-2515
▁మానే	-2516
▁తెలిసింది	-2517
▁జాలి	-2518
▁ఎవరికీ	-2519
▁విడిచి	-2520
హో	-2521
తుల	-2522
▁4.	-2523
బుల్	-2524
▁సుందర	-2525
▁నిలి	-2526
▁అందంగా	-2527
▁కనిపించింది	-2528
▁చేరు	-2529
దుల	-2530
▁సిద్ద	-2531
▁ఫ్రెండ్	-2532
గంలో	-2533
▁కసి	-2534
▁చంద	-2535
నీకు	-2536
శ్వర్	-2537
▁తెలియని	-2538
ఖా	-2539
▁భగ	-2540
▁జ్యో	-2541
▁మందు	-2542
▁అందరికీ	-2543
పరి	-2544
▁ప్రక	-2545
▁చెప్పలేదు	-2546
▁విద్యా	-2547
▁శుభ	-2548
▁స్వామి	-2549
▁వేయ	-2550
▁చేసినా	-2551
▁ఒక్కసారిగా	-2552
గులు	-2553
మనిషి	-2554
▁చూస్తున్నాడు	-2555
వాడ	-2556
▁కంగారు	-2557
▁వరు	-2558
▁హు	-2559
▁తలుపులు	-2560
▁డే	-2561
▁ఆధా	-2562
▁నడ	-2563
▁తెర	-2564
▁ఇండి	-2565
▁కళ్ళలో	-2566
▁జాగ్రత్తగా	-2567
▁లేవ	-2568
▁పోయి	-2569
▁చాలామంది	-2570
ల్దే	-2571
▁మధ్యా	-2572
▁వాటిని	-2573
▁మర్	-2574
▁సిగరె	-2575
▁సోమము	-2576
డుతోంది	-2577
సమే	-2578
▁కలుగు	-2579
▁ఆఖ	-2580
ళ్ళూ	-2581
▁కన్న	-2582
ంటోంది	-2583
▁ప్రశా	-2584
స్క	-2585
▁ఆయు	-2586
▁నర	-2587
క్తము	-2588
▁అర్థం	-2589
▁పిలు	-2590
▁ప్రభా	-2591
ద్దీ	-2592
చుకుని	-2593
దికి	-2594
▁నవ్వ	-2595
▁తగ్గి	-2596
చేత	-2597
▁ముఖా	-2598
ందిన	-2599
▁తిరగ	-2600
ెత్తి	-2601
▁నై	-2602
▁దృశ	-2603
▁కోర్టు	-2604
▁?	-2605
▁దిగ	-2606
▁ఎప్పుడు	-2607
మన్నా	-2608
▁కుర్	-2609
▁చేసుకుని	-2610
బాద్	-2611
వటానికి	-2612
▁ఇద్దరి	-2613
▁గాయ	-2614
▁సుబ్బారావు	-2615
శ్వర	-2616
సార్	-2617
▁రచ	-2618
▁పరిశీ	-2619
▁లోపలకు	-2620
▁తిన	-2621
యంలో	-2622
రేషన్	-2623
▁కొద్దిగా	-2624
▁విస్	-2625
▁పాత	-2626
ంటారా	-2627
▁దొరక	-2628
▁స్తో	-2629
▁టే	-2630
▁ఒకరి	-2631
▁ఇదంతా	-2632
నకి	-2633
ఇప్పుడు	-2634
ంటావా	-2635
▁వివా	-2636
లాగే	-2637
▁ఇచ్చి	-2638
▁పోలీసులు	-2639
▁ప్రపంచంలో	-2640
▁ప్రస	-2641
▁రాజీ	-2642
▁అన్	-2643
వరికి	-2644
▁జ్ఞాప	-2645
తోనే	-2646
▁రోజుల	-2647
▁డాక్టరు	-2648
విని	-2649
▁ఆనందం	-2650
▁స్వర్	-2651
▁బావ	-2652
మంత్రి	-2653
▁ప్రసాది	-2654
చారు	-2655
▁హాయిగా	-2656
టమే	-2657
హంగా	-2658
▁ముస	-2659
▁బొమ్మ	-2660
▁కూడ	-2661
▁ఎందుక	-2662
▁శబ్దం	-2663
న్సి	-2664
వహి	-2665
క్టు	-2666
▁శో	-2667
▁హీరో	-2668
▁క్రితం	-2669
▁మీరే	-2670
▁ప్రస్తు	-2671
▁కూర్చున్న	-2672
నిజ	-2673
▁పాడు	-2674
న్యాయం	-2675
▁ప్రాణా	-2676
▁చల	-2677
నల్	-2678
బోయాడు	-2679
▁చెప్పారు	-2680
▁అప్పుడ	-2681
▁కాలి	-2682
▁పెట్టాడు	-2683
తల	-2684
మను	-2685
బాబు	-2686
▁విషయాలు	-2687
▁నిండి	-2688
▁నేనె	-2689
▁చేయడం	-2690
ులు	-2691
▁నచ్చ	-2692
▁రాగానే	-2693
▁కమ	-2694
▁వుండదు	-2695
▁డె	-2696
▁ఉన్నారు	-2697
▁8	-2698
దానికి	-2699
▁సంధ్య	-2700
వంగా	-2701
▁గంటల	-2702
▁బయల్దే	-2703
▁చెప్పడం	-2704
ఎలా	-2705
▁ఖాళీ	-2706
▁గుమ్మ	-2707
▁సాధ్య	-2708
▁వేసింది	-2709
▁వయసు	-2710
▁విజయ్	-2711
ంచుకున్నాడు	-2712
▁ధీ	-2713
▁గొడవ	-2714
▁వినిపించింది	-2715
దరి	-2716
▁అల్ల	-2717
▁తమ్ము	-2718
▁ఆస	-2719
▁భూమి	-2720
▁ఎక్కడో	-2721
▁కొట్ట	-2722
▁తృప్తి	-2723
▁కొన	-2724
లహా	-2725
▁శశి	-2726
▁అరుణ	-2727
▁పడ్డా	-2728
▁చేశాను	-2729
▁సముద్ర	-2730
▁అశ్వ	-2731
పడుతు	-2732
▁అయిపోయింది	-2733
▁హడా	-2734
▁వీధి	-2735
▁ప్రాణ	-2736
▁గం	-2737
▁మమ్ము	-2738
వాలేదు	-2739
వున	-2740
▁వేరు	-2741
▁శే	-2742
▁రమణ	-2743
▁గడిచి	-2744
▁తయారు	-2745
▁మొదలె	-2746
▁గడ	-2747
▁ఆప్	-2748
ంపా	-2749
▁జారి	-2750
తూనే	-2751
▁రోజుల్లో	-2752
త్యం	-2753
▁కాలం	-2754
▁అనవ	-2755
వాస	-2756
▁అగ్నీ	-2757
▁బూ	-2758
▁I	-2759
▁లేరు	-2760
▁అద్ద	-2761
స్త్ర	-2762
▁అవసర	-2763
▁వారం	-2764
▁బ్రతుకు	-2765
▁కని	-2766
▁కంట	-2767
▁సరో	-2768
▁తాలూ	-2769
వరావు	-2770
▁5.	-2771
▁మీర	-2772
తిక	-2773
యల్	-2774
టిగా	-2775
▁పెట్టె	-2776
▁ఈసారి	-2777
తమ్	-2778
లేరు	-2779
ొచ్చింది	-2780
వరం	-2781
▁కవి	-2782
▁కాకుండా	-2783
బడిన	-2784
▁అప్ర	-2785
▁ప్రణ	-2786
▁పుట్టి	-2787
లనే	-2788
▁లభి	-2789
బ్ర	-2790
.......	-2791
టుక్కున	-2792
▁మరిచి	-2793
వింద	-2794
న్నాము	-2795
▁కప్పు	-2796
▁అంతకు	-2797
▁బలవంత	-2798
▁కొరకు	-2799
▁అర్ధంకా	-2800
▁ధా	-2801
లిని	-2802
డెంట్	-2803
▁అడ్డ	-2804
▁భయంగా	-2805
▁పాటు	-2806
▁క్యా	-2807
సులు	-2808
▁రక్త	-2809
జీవి	-2810
▁మంత	-2811
▁.....	-2812
▁అరిచాడు	-2813
▁మేం	-2814
సేప	-2815
ంతగా	-2816
▁దగ్గిర	-2817
▁స్పష్టంగా	-2818
▁స్థ	-2819
▁పనులు	-2820
ణుడు	-2821
రికే	-2822
ప్పున	-2823
▁విజయ	-2824
▁నర్	-2825
▁తల్లీ	-2826
పులో	-2827
ంచుకొని	-2828
▁గీ	-2829
▁వెధ	-2830
▁పగ	-2831
▁వార	-2832
ట్టూర్	-2833
▁చెట్టు	-2834
▁కనిపించ	-2835
గలను	-2836
వుడు	-2837
▁కలిగింది	-2838
......"	-2839
▁ఫలి	-2840
▁చెంప	-2841
రణం	-2842
▁వస్తాను	-2843
నున్న	-2844
▁నాకే	-2845
ందాం	-2846
▁త్వరగా	-2847
ష్టి	-2848
▁నవ్వే	-2849
▁చప్పుడు	-2850
▁ఎక్కడి	-2851
క్కుని	-2852
దండ్రు	-2853
▁పడుకో	-2854
▁ఎప్పటి	-2855
పులు	-2856
▁నిట్టూర్	-2857
▁పెట్టింది	-2858
▁మనకు	-2859
▁అక్కడికి	-2860
▁అంకు	-2861
కాయ	-2862
▁కొడు	-2863
మణి	-2864
▁ఆలస్	-2865
డిలా	-2866
రేంద్ర	-2867
▁బాధ్యత	-2868
▁అమ్మాయిని	-2869
గము	-2870
▁ధర్మ	-2871
▁నల్ల	-2872
▁నారాయణ	-2873
ంతరం	-2874
అలాగే	-2875
్రాంతి	-2876
అమ్మ	-2877
▁సమర్	-2878
చుకుంటూ	-2879
తున్నది	-2880
▁వాడికి	-2881
▁వేరే	-2882
▁అరిచి	-2883
▁క్రమ	-2884
▁ఎందుకో	-2885
దేశం	-2886
▁స్థితిలో	-2887
▁ధ్	-2888
ధించిన	-2889
▁ఆలోచనలు	-2890
▁పేపర్	-2891
ంగానే	-2892
నింగ్	-2893
▁ఎత్తి	-2894
▁క్ర	-2895
లైన	-2896
▁నిర్ణయి	-2897
▁మరోసారి	-2898
రట	-2899
రుడు	-2900
▁కర్	-2901
▁గుర్త	-2902
▁దాంతో	-2903
▁ఆగింది	-2904
▁అన్నయ్య	-2905
▁చేతిని	-2906
▁టేబు	-2907
▁చేయాలి	-2908
పడిన	-2909
▁నటి	-2910
▁ముగి	-2911
యిర్	-2912
స్టా	-2913
▁ఒకరు	-2914
▁టైమ్	-2915
▁పక్కనే	-2916
▁సిం	-2917
▁పెట్టా	-2918
వంక	-2919
నాధ్	-2920
▁జన్మ	-2921
ష్ఠ	-2922
▁అంగీ	-2923
వాలా	-2924
▁వస్తూ	-2925
▁మాయ	-2926
▁రాఘ	-2927
▁దూర	-2928
లక్ష	-2929
క్తులు	-2930
నివ్వ	-2931
▁పుట్టిన	-2932
ంచగల	-2933
▁మరికొ	-2934
పాలు	-2935
▁ఆఫ్	-2936
▁చటుక్కున	-2937
త్తో	-2938
ొచ్చి	-2939
క్రి	-2940
▁గబగబా	-2941
వృ	-2942
ంకి	-2943
▁అద్భు	-2944
నైనా	-2945
▁గౌర	-2946
▁అందా	-2947
▁వెను	-2948
▁వుండేది	-2949
▁నెంబ	-2950
▁మాట్లాడి	-2951
▁ఎడ	-2952
▁జన	-2953
పాల	-2954
▁యజమాని	-2955
▁గుడి	-2956
▁స్వీ	-2957
హ్మా	-2958
▁మిత్రు	-2959
స్థా	-2960
▁బస్సు	-2961
▁స్ట	-2962
పట్ట	-2963
▁రాసి	-2964
▁అందమైన	-2965
▁చీక	-2966
▁నిరా	-2967
▁పురుషు	-2968
▁నేల	-2969
▁తుడు	-2970
▁మెద	-2971
▁నమస్	-2972
▁ఎక్స్	-2973
▁కుమార్	-2974
▁గేటు	-2975
స్తాయి	-2976
త్యు	-2977
▁భుజం	-2978
▁కళ్	-2979
షనర్	-2980
▁వ్యవహా	-2981
ఘ్	-2982
ష్యు	-2983
ర్చుకు	-2984
▁రోజూ	-2985
▁ఇన్స్	-2986
▁అయో	-2987
▁ఏడ్చ	-2988
▁దీని	-2989
▁సగం	-2990
▁లోపలి	-2991
▁వెళ్ళిన	-2992
▁ప్రాణాలు	-2993
ద్దరి	-2994
▁లాభం	-2995
రణా	-2996
▁సూక్తము	-2997
▁పట్టించుకో	-2998
▁రౌ	-2999
▁అనేక	-3000
▁పదిహే	-3001
▁ముఖంలో	-3002
ంచుకుంది	-3003
▁ప్రమాదం	-3004
▁ఆకర్	-3005
▁పంప	-3006
▁రావటం	-3007
చ్చాను	-3008
▁తీవ్ర	-3009
▁వుందా	-3010
▁ప్రత్యే	-3011
▁రావు	-3012
ంచాలని	-3013
చేయ	-3014
▁కుడి	-3015
▁వరకు	-3016
▁అదో	-3017
▁తప్పదు	-3018
స్తున్నది	-3019
సారీ	-3020
▁హొ	-3021
నంటే	-3022
రేమో	-3023
వెళ్ళి	-3024
▁పశు	-3025
▁అప్పటికి	-3026
త్స	-3027
ధాలు	-3028
దొ	-3029
▁9	-3030
ృష్టం	-3031
య్యాయి	-3032
▁లేకపో	-3033
▁చూస్తుంటే	-3034
లేకపోయా	-3035
▁నడిచాడు	-3036
డేమో	-3037
▁తొలి	-3038
▁ఊహి	-3039
▁యింట్లో	-3040
నేది	-3041
▁కంఠం	-3042
▁ముఖంలోకి	-3043
నేం	-3044
▁కట్టి	-3045
కొచ్చింది	-3046
▁త్రా	-3047
▁దారు	-3048
▁తీసుకొని	-3049
▁అభ్య	-3050
ఎస్	-3051
వాడిని	-3052
▁ఇచ్చే	-3053
▁అంతలో	-3054
▁ఏర్పాటు	-3055
లేడు	-3056
▁వేసుకుని	-3057
లర్	-3058
స్టి	-3059
▁కనబడ	-3060
▁హౌ	-3061
దాసు	-3062
ముగా	-3063
నన్ను	-3064
▁రచయి	-3065
▁ఎప్పుడో	-3066
▁వుంటాయి	-3067
లాడి	-3068
▁ఇటూ	-3069
పైన	-3070
తాలు	-3071
▁బయటి	-3072
▁హాస్పిటల్	-3073
చర్	-3074
దేశా	-3075
▁శ్ర	-3076
▁ఇక్కడే	-3077
▁షాక్	-3078
▁పాట	-3079
▁న్యూ	-3080
▁సర్దు	-3081
చాలా	-3082
భద్ర	-3083
ల్తో	-3084
వద్ద	-3085
▁నవల	-3086
గాలు	-3087
▁చెప్పుకు	-3088
ల్ప	-3089
వాలో	-3090
▁ఎక్కు	-3091
ప్త	-3092
▁అడిగి	-3093
▁క్షమి	-3094
కొక	-3095
▁తాత	-3096
▁వుంటాడు	-3097
ఫో	-3098
▁ముందుగా	-3099
▁వాతా	-3100
ందట	-3101
లేకపోయింది	-3102
▁ఆలోచిస్తూ	-3103
▁నాకూ	-3104
పక్క	-3105
▁చక్ర	-3106
▁ప్లే	-3107
▁అందుకని	-3108
ఆమె	-3109
▁డాడీ	-3110
▁తొల	-3111
▁ప్రకారం	-3112
కోవడం	-3113
చున్నాడు	-3114
▁పాత్ర	-3115
వేం	-3116
▁లొ	-3117
▁ఆడి	-3118
▁టేబుల్	-3119
▁ఇప్పుడ	-3120
▁పొగ	-3121
▁హోటల్	-3122
▁నాన్నా	-3123
▁వలన	-3124
అందు	-3125
▁పైన	-3126
▁తెరు	-3127
య్యాక	-3128
▁కృష్	-3129
▁పెద్దగా	-3130
▁అపా	-3131
▁6.	-3132
▁మనిషిని	-3133
పింది	-3134
▁లోని	-3135
▁భయంతో	-3136
▁ఇంటర్	-3137
▁ఇబ్బంది	-3138
▁నవ	-3139
▁నోటి	-3140
▁చూశాను	-3141
▁ఆరోగ	-3142
▁షి	-3143
మయంగా	-3144
▁బ్రహ్మా	-3145
▁నీటి	-3146
▁బ్రా	-3147
▁ఆస్తి	-3148
▁తల్లిదండ్రు	-3149
▁పాలు	-3150
నారాయణ	-3151
రోజులు	-3152
న్నర	-3153
▁పులి	-3154
ందన్న	-3155
▁ఆపు	-3156
▁తయార	-3157
▁పాలి	-3158
▁వం	-3159
▁వారిని	-3160
ల్చి	-3161
▁భ్రమ	-3162
లేకపోయాడు	-3163
ద్య	-3164
▁ఏది	-3165
▁మూసుకు	-3166
▁సుధ	-3167
లింగ్	-3168
▁డిపా	-3169
▁అడిగే	-3170
▁ఊరు	-3171
▁రామా	-3172
▁సలహా	-3173
▁లోంచి	-3174
▁వెక్కి	-3175
▁విచిత్ర	-3176
▁కేక	-3177
▁కోడ	-3178
▁కర్మ	-3179
▁రిక్షా	-3180
▁యే	-3181
ఎంత	-3182
దర్శి	-3183
పురం	-3184
శ్య	-3185
▁చాల	-3186
మనం	-3187
రేఖ	-3188
తేజ	-3189
వలన	-3190
▁కిరణ్	-3191
▁బహుశా	-3192
బోయింది	-3193
▁వాతావర	-3194
తికే	-3195
▁ఋషి	-3196
▁చివరికి	-3197
గది	-3198
▁చేరి	-3199
▁త్రినాధ్	-3200
తప్ప	-3201
▁వివే	-3202
పెట్టాడు	-3203
▁జుట్టు	-3204
క్ష్మ	-3205
తుందో	-3206
ర్యాద	-3207
లము	-3208
▁బంధు	-3209
▁ఫె	-3210
▁ధైర్య	-3211
ంగారుగా	-3212
▁బట్టలు	-3213
రించిన	-3214
▁బృ	-3215
▁ఇంగ్	-3216
▁మాట్లాడుకు	-3217
చారం	-3218
▁పెళ్ళా	-3219
▁పరమ	-3220
▁వేళ	-3221
ేయ	-3222
పూర్ణ	-3223
▁ఉన్నది	-3224
▁కాళ్ళు	-3225
▁ఎదురుచూ	-3226
▁దిన	-3227
వాలనుకు	-3228
▁మొగు	-3229
▁యింటి	-3230
న్నాం	-3231
▁శిక్ష	-3232
▁మగా	-3233
▁చూసుకో	-3234
▁భుజా	-3235
య్యాడు	-3236
మారు	-3237
▁ఆలోచించ	-3238
రండి	-3239
లోనూ	-3240
▁పోయిన	-3241
▁తాలూకు	-3242
▁ఎస్	-3243
▁వేశాడు	-3244
వది	-3245
▁హరి	-3246
▁ఊపిరి	-3247
ంక్స్	-3248
నాటి	-3249
▁కృత	-3250
రాని	-3251
డట	-3252
▁రథ	-3253
▁దేశా	-3254
▁దానిని	-3255
ల్సింది	-3256
క్కడి	-3257
▁చరి	-3258
▁తూ	-3259
▁ప్రయాణం	-3260
▁19	-3261
▁ముక్కు	-3262
ద్ధం	-3263
▁మాట్లాడుతు	-3264
మ్మీ	-3265
▁పూర్త	-3266
దేమో	-3267
▁కన్ను	-3268
▁కట్	-3269
▁మిని	-3270
ల్చుకు	-3271
మ్స్	-3272
విలో	-3273
మిట	-3274
▁పనికి	-3275
▁ప్రధా	-3276
ద్వా	-3277
▁బలంగా	-3278
కపోయినా	-3279
మంతు	-3280
పోవడం	-3281
దార్	-3282
▁నువ్వె	-3283
▁చుట్టు	-3284
దర	-3285
బోయి	-3286
▁రాత్ర	-3287
ంచవలెను	-3288
▁ఎనిమిది	-3289
▁మధ్యాహ్	-3290
తగా	-3291
▁మొహంలో	-3292
▁సంభా	-3293
▁పత్రిక	-3294
▁తలెత్తి	-3295
▁ఏకా	-3296
▁ఇంకె	-3297
▁నిశ్శబ్దంగా	-3298
ంగం	-3299
▁మేడమ్	-3300
భవి	-3301
▁అల్లు	-3302
▁దూరంలో	-3303
బడ	-3304
క్యూ	-3305
.)	-3306
టరీ	-3307
ర్మా	-3308
లిన	-3309
▁వీర	-3310
▁లేదో	-3311
▁లేదని	-3312
▁నీతో	-3313
▁రండి	-3314
▁సరదా	-3315
డంలేదు	-3316
▁గౌతమ్	-3317
ధులు	-3318
▁వరం	-3319
▁తీసే	-3320
▁ప్రజా	-3321
▁పను	-3322
▁విర	-3323
▁కావడం	-3324
▁ఇచ్చిన	-3325
▁సభ	-3326
▁తోచ	-3327
బాటు	-3328
▁మాధు	-3329
వైన	-3330
▁చలి	-3331
▁పరా	-3332
▁గారు	-3333
నించి	-3334
సెస్	-3335
▁గంభీ	-3336
▁డైరె	-3337
▁తాగు	-3338
కరమైన	-3339
▁నిల్చు	-3340
తూంది	-3341
▁అన్నట్లు	-3342
ఘు	-3343
టివ్	-3344
▁మనుషులు	-3345
▁బాస్	-3346
▁ఏమిట	-3347
▁అతడిని	-3348
▁కళ్ళల్లో	-3349
▁మామూలుగా	-3350
▁రీ	-3351
▁అన్నట్టు	-3352
▁కుర్చీలో	-3353
▁పరిస్థితు	-3354
షాలు	-3355
స్మా	-3356
▁బాధగా	-3357
▁చావు	-3358
▁ఢ	-3359
▁భారతి	-3360
▁కొట్టుకు	-3361
▁మాట్లాడు	-3362
విధ	-3363
గుడ్	-3364
ళ్ళతో	-3365
నాల	-3366
▁ఏదైనా	-3367
▁కాసేపు	-3368
▁చూశారు	-3369
విత్ర	-3370
పిక	-3371
క్రమ	-3372
▁తెరి	-3373
▁బంగా	-3374
▁యిష్టం	-3375
వ్వి	-3376
ంతంగా	-3377
▁అన్నం	-3378
హలో	-3379
▁పృ	-3380
నాయ	-3381
పోతున్నాడు	-3382
▁దశ	-3383
▁పూజ	-3384
▁రకర	-3385
▁పోగొ	-3386
▁కబుర్లు	-3387
▁సిగరెట్	-3388
▁పోరా	-3389
▁దేవతలు	-3390
▁భాగ	-3391
ంచేసి	-3392
ములందు	-3393
▁రాష్ట	-3394
▁తొమ్మి	-3395
▁చెయ్యాలి	-3396
▁హవి	-3397
▁ఎక్కువగా	-3398
▁అపు	-3399
▁కాదని	-3400
▁అణు	-3401
▁10	-3402
▁ఒకవేళ	-3403
▁ప్రమాద	-3404
▁చెప్పాలి	-3405
నీయ	-3406
ర్డ్	-3407
▁యూని	-3408
▁మాట్లాడే	-3409
యాలి	-3410
▁ఒక్కో	-3411
________	-3412
ంస	-3413
న్నవి	-3414
▁కదల	-3415
▁మీనా	-3416
▁ఉద్దేశ	-3417
▁భారత	-3418
ంబు	-3419
▁చూసాడు	-3420
హరి	-3421
▁చేర	-3422
▁వేద	-3423
▁రాబ	-3424
స్తాం	-3425
▁త్యా	-3426
▁పెట్టుకో	-3427
▁ఎం	-3428
▁చిన్నా	-3429
▁సిద్ధ	-3430
ణ్య	-3431
▁దయ	-3432
▁బాగానే	-3433
▁నాకి	-3434
▁ఒంటరిగా	-3435
▁జూ	-3436
క్కె	-3437
▁చోటు	-3438
▁ఆప్యా	-3439
▁జరిగే	-3440
▁కావచ్చు	-3441
ట్లయింది	-3442
ైతే	-3443
▁వుండా	-3444
▁చేస్తారు	-3445
▁ఊళ్ళో	-3446
ందూ	-3447
▁రొ	-3448
ముని	-3449
▁కాశీ	-3450
▁వాల్	-3451
▁కత్తి	-3452
క్కుంటూ	-3453
వంతుడు	-3454
▁తీరు	-3455
తుందని	-3456
▁అనుకొ	-3457
శేఖ	-3458
రామ్	-3459
▁గిరి	-3460
▁కంగారుగా	-3461
▁వుండటం	-3462
▁ఇంగ్లీ	-3463
ంచుకున్న	-3464
కిల్	-3465
ర్తి	-3466
ందికి	-3467
▁కలిపి	-3468
్యూటీ	-3469
▁జానకి	-3470
▁హెచ్చ	-3471
▁ఘో	-3472
▁ఓసారి	-3473
▁హౌస్	-3474
▁గంటలు	-3475
▁శాంతి	-3476
చ్చె	-3477
వేలు	-3478
▁విషయాన్ని	-3479
▁చిరా	-3480
మాంబ	-3481
ంచుకుంటూ	-3482
▁ఆరోజు	-3483
▁హైదరా	-3484
ందలి	-3485
క్షే	-3486
▁ఆందో	-3487
తోపాటు	-3488
▁ఎక్కడు	-3489
▁చేతుల్లో	-3490
డియో	-3491
వానికి	-3492
▁''	-3493
లన్న	-3494
▁పల్లె	-3495
▁దై	-3496
మీకు	-3497
▁రమ్మ	-3498
ళ్ళా	-3499
▁కేసి	-3500
▁వివరాలు	-3501
▁అనుకుంటూ	-3502
▁తనూ	-3503
▁డ్రా	-3504
▁చూస్తు	-3505
▁సంబంధించిన	-3506
డగు	-3507
▁సహి	-3508
▁స్టూ	-3509
▁మండి	-3510
▁మెరి	-3511
▁ఇవాళ	-3512
▁సోఫా	-3513
▁ఏమైనా	-3514
రుగ	-3515
▁శతృ	-3516
రజ	-3517
▁బామ్మ	-3518
▁పెట్టిన	-3519
▁మంట	-3520
యులు	-3521
య్యో	-3522
▁నిస్స	-3523
▁వద్దు	-3524
▁కానిస్టే	-3525
ర్లో	-3526
▁బస్	-3527
▁అప్పు	-3528
▁ఎగిరి	-3529
▁కల్పి	-3530
ప్రి	-3531
▁నాశ	-3532
▁మనకి	-3533
▁భర	-3534
పేరు	-3535
ఇంకా	-3536
ఏమిట	-3537
▁నేని	-3538
▁కట్టు	-3539
▁విష్	-3540
▁మృత్యు	-3541
▁డ్ర	-3542
్యాన్ని	-3543
▁దూసుకు	-3544
▁కుక్క	-3545
▁నిలబడ్డాడు	-3546
వడంతో	-3547
చోట	-3548
▁కలసి	-3549
▁ప్రొఫె	-3550
▁ఆనందంగా	-3551
▁సార	-3552
ంచేది	-3553
▁వాలి	-3554
▁నిశ్శబ్దం	-3555
▁అట్టి	-3556
▁చేస్తు	-3557
సన్	-3558
▁చంపే	-3559
▁ధనము	-3560
▁పుట్ట	-3561
▁సూటిగా	-3562
▁నమ్మి	-3563
▁ప్రారంభ	-3564
▁వాళ్ళకు	-3565
▁బలహీ	-3566
లేం	-3567
▁7.	-3568
▁ప్యా	-3569
▁స్పృహ	-3570
లోచన	-3571
ంతురు	-3572
సై	-3573
▁ఇండియా	-3574
▁కారులో	-3575
▁తిప్పు	-3576
▁మర్యాద	-3577
▁వెర్	-3578
▁చేతికి	-3579
▁ఆశ్చర్యం	-3580
▁ఐదు	-3581
▁నేర్	-3582
▁ప్రస్తుతం	-3583
▁శం	-3584
▁కొట్టి	-3585
▁ఆలోచించి	-3586
▁గుడ్	-3587
▁ఏక	-3588
▁చౌ	-3589
▁వస	-3590
▁మూల	-3591
న్సు	-3592
రిటీ	-3593
ంటావు	-3594
▁జీవితాన్ని	-3595
ందంటే	-3596
▁తోడు	-3597
▁చప్పున	-3598
▁విప్ప	-3599
▁కమీ	-3600
▁దీప	-3601
భాగ	-3602
న్షన్	-3603
▁భవి	-3604
▁తాళం	-3605
నెస్	-3606
లోప	-3607
▁వికా	-3608
▁విధి	-3609
▁చిన్నగా	-3610
▁పొరపాటు	-3611
▁తిర	-3612
▁కుటుంబ	-3613
▁వెన్నె	-3614
ొని	-3615
ర్ధం	-3616
▁ఫ్యా	-3617
టంలేదు	-3618
క్కడికి	-3619
ల్నీ	-3620
తాన్ని	-3621
▁కరె	-3622
▁మానవ	-3623
▁మెదడు	-3624
లోగా	-3625
▁చేసా	-3626
ణుకు	-3627
▁దిక్కు	-3628
ండో	-3629
▁తెల్	-3630
▁ఎవరైనా	-3631
▁స్నానం	-3632
వెంట	-3633
▁పోనీ	-3634
▁నిజానికి	-3635
▁గారి	-3636
ల్లేదు	-3637
▁యింకా	-3638
రుల	-3639
▁భార్	-3640
▁రూపా	-3641
▁బ్	-3642
న్నాళ్ళ	-3643
నువ్వ	-3644
▁పిల్లల	-3645
రాదు	-3646
▁ఆవి	-3647
వుంటే	-3648
▁బుర్ర	-3649
▁తీసుకురా	-3650
పడా	-3651
▁విశాల	-3652
▁ఆందోళన	-3653
యింట్	-3654
▁జ్యోతి	-3655
▁సంభాషణ	-3656
▁వీలు	-3657
▁ప్రవర్	-3658
అబ్బ	-3659
▁బండి	-3660
హాన్ని	-3661
▁నిమిషాల	-3662
▁మునిగి	-3663
పెట్టింది	-3664
▁కొంతమంది	-3665
ఠి	-3666
కుంటే	-3667
▁లేచాడు	-3668
▁ఇవ్	-3669
▁ఎటు	-3670
▁ఆపరేషన్	-3671
కుమా	-3672
▁మేనే	-3673
ేమ	-3674
▁వెధవ	-3675
▁శరత్	-3676
▁నుంచీ	-3677
ర్లేదు	-3678
▁పూర్వ	-3679
▁మీదకు	-3680
▁శృతి	-3681
▁సుబ్బ	-3682
▁పౌ	-3683
పాల్	-3684
బోతూ	-3685
▁అయన	-3686
సింగ్	-3687
మాన్	-3688
▁జీపు	-3689
▁పచ్చ	-3690
▁వెలిగి	-3691
▁జైలు	-3692
గాలి	-3693
▁మూడో	-3694
▁కళ్యా	-3695
▁పట్టుకొని	-3696
పత్రి	-3697
చున్నది	-3698
▁నలుగురు	-3699
▁సామ	-3700
▁అనడి	-3701
▁ముక్క	-3702
▁ఓడి	-3703
▁వాయు	-3704
▁మిస్టర్	-3705
▁యింటికి	-3706
▁మిగిలిన	-3707
ంటె	-3708
ధిక	-3709
▁రోడ్	-3710
క్యం	-3711
▁విక	-3712
▁అంటారు	-3713
▁తిప్పి	-3714
▁పిలిచి	-3715
సగా	-3716
టల్లో	-3717
▁ఒకటే	-3718
థ్	-3719
▁ఊహ	-3720
▁కంటే	-3721
▁చంపి	-3722
▁దేశంలో	-3723
▁ఆలస్యం	-3724
▁నిర	-3725
▁నిర్మల	-3726
▁కావాలని	-3727
▁రూపాయలు	-3728
యిల్	-3729
▁హర్	-3730
▁యింత	-3731
▁సందర్	-3732
▁కోరుకు	-3733
▁వచ్చినా	-3734
▁చేస్తున్నారు	-3735
▁ముక్త	-3736
▁పడుతు	-3737
ంచుకునే	-3738
▁చరిత్ర	-3739
▁కలగ	-3740
▁తనలో	-3741
▁అరె	-3742
▁సాహ	-3743
జాత	-3744
మైతే	-3745
▁కష్టా	-3746
▁మూర్	-3747
▁విధా	-3748
▁గాత	-3749
▁రిపో	-3750
▁మొండి	-3751
శాయి	-3752
స్వామి	-3753
అత	-3754
▁నీరు	-3755
▁ఇంతలో	-3756
▁వేసిన	-3757
▁సాక్ష	-3758
▁వాడిని	-3759
▁గ్లాసు	-3760
▁తెప్పి	-3761
షీ	-3762
బితే	-3763
▁పదే	-3764
▁చెమ	-3765
▁గత	-3766
▁సౌంద	-3767
వలసింది	-3768
▁కృతజ్ఞ	-3769
▁భీ	-3770
▁మోహన్	-3771
▁అదృష్టం	-3772
▁పదిహేను	-3773
▁తీసుకెళ్ళ	-3774
▁నల	-3775
▁సహజ	-3776
▁అంటు	-3777
▁చల్ల	-3778
▁అదృష్ట	-3779
▁భవిష్య	-3780
▁చేస్తున్నాడు	-3781
వార	-3782
▁ఇంజ	-3783
▁కిరీ	-3784
▁అంతలోనే	-3785
▁నిర్ణయం	-3786
▁చూపులు	-3787
▁అభిప్రాయం	-3788
▁బెదిరి	-3789
▁పడ్డాడు	-3790
.'	-3791
షే	-3792
రారు	-3793
ణంగా	-3794
▁దీక్ష	-3795
▁బాబా	-3796
కొచ్చిన	-3797
▁చేయటం	-3798
▁చెందిన	-3799
న్నావా	-3800
▁వణికి	-3801
▁చూస్తున్నారు	-3802
▁అనేది	-3803
▁పెళ్లి	-3804
▁కూర్చున్నారు	-3805
మౌ	-3806
అసలు	-3807
దగ్గర	-3808
మాల	-3809
▁రఘు	-3810
▁తప	-3811
▁వజ	-3812
పోనీ	-3813
మెంటు	-3814
▁చూస్తోంది	-3815
ప్రసా	-3816
▁పద్మ	-3817
▁సాహి	-3818
▁అనుకున్న	-3819
గ్రీ	-3820
లిపి	-3821
ంపుము	-3822
▁అపురూప	-3823
వయ్య	-3824
▁ప్రత్యక్ష	-3825
కింత	-3826
▁కరు	-3827
▁ఛంద	-3828
నప్పుడు	-3829
సాలు	-3830
▁చేసుకొ	-3831
▁నిమిషాలు	-3832
▁కోల్	-3833
▁శ్రమ	-3834
▁మధ్యాహ్నం	-3835
ళ్ళలో	-3836
▁డోర్	-3837
కైనా	-3838
క్రో	-3839
▁ఆకాశ	-3840
▁వివేక్	-3841
లగు	-3842
▁అవతలి	-3843
కమైన	-3844
మన్న	-3845
▁రంగా	-3846
జయ	-3847
▁కాంతి	-3848
పోతున్నా	-3849
ఎవరు	-3850
డాయన	-3851
▁దొర	-3852
▁తీయ	-3853
▁విశే	-3854
చేసుకు	-3855
▁ఎయిర్	-3856
▁తెలిస్తే	-3857
▁కై	-3858
▁ఇన్ని	-3859
▁అంకుల్	-3860
▁వినియో	-3861
▁లత	-3862
ందన	-3863
▁బరువు	-3864
▁కాకపోతే	-3865
▁పెక్టర్	-3866
▁సంవత్సరాల	-3867
యత	-3868
▁భుజ	-3869
▁కాబో	-3870
▁సంతా	-3871
▁వింటూ	-3872
▁హడావు	-3873
▁ముగ్గురూ	-3874
▁రివాల్	-3875
టై	-3876
రమైన	-3877
▁రిసీ	-3878
మ్మాయి	-3879
▁శ్రీధర్	-3880
▁గుర్తుకు	-3881
▁సాధారణ	-3882
▁పట్టుకో	-3883
▁నౌ	-3884
లేవు	-3885
▁విషా	-3886
▁గదా	-3887
▁తోట	-3888
▁ప్రదర్శి	-3889
శక్తి	-3890
▁పారే	-3891
▁సంసా	-3892
▁స్వయంగా	-3893
▁వచ్చేసరికి	-3894
▁మేన	-3895
ళు	-3896
▁ఇవన్నీ	-3897
▁బుద్ధి	-3898
▁ఇంగ్లీషు	-3899
▁అగును	-3900
▁రౌడీ	-3901
▁సంతృప్తి	-3902
క్కీ	-3903
యితీ	-3904
రలేదు	-3905
▁విలువ	-3906
▁పెరుగు	-3907
న్నాళ్ళు	-3908
▁దాకా	-3909
▁యిలా	-3910
▁రైలు	-3911
త్వి	-3912
▁తగ్గ	-3913
▁నాకె	-3914
▁పోయాడు	-3915
▁వుండగా	-3916
▁చెప్పుకో	-3917
▁సెంట	-3918
▁కధ	-3919
కొనే	-3920
▁నమ్ము	-3921
ఇం	-3922
▁మీనాక్షి	-3923
▁ఆగిపోయింది	-3924
▁లెటర్	-3925
▁భార్యా	-3926
▁ఊహించ	-3927
▁తొలగి	-3928
▁రాజకీయ	-3929
▁ఇచ్చాడు	-3930
**	-3931
చారి	-3932
నేమో	-3933
▁పడుకుని	-3934
▁అవును	-3935
ణ్ని	-3936
సరంగా	-3937
పరీ	-3938
▁ఒంటి	-3939
▁శతృఘ్	-3940
▁ఎందుకంటే	-3941
▁థ	-3942
▁సకల	-3943
శ్వరి	-3944
▁చూడండి	-3945
▁స్వే	-3946
▁మెరుపు	-3947
▁పావు	-3948
▁శంకర్	-3949
▁మంత్రి	-3950
ంచటానికి	-3951
▁8.	-3952
చ్చుకు	-3953
▁విసురుగా	-3954
▁సంతోషంగా	-3955
▁:-	-3956
▁నోట్లో	-3957
▁మొదటిసారి	-3958
లందు	-3959
▁భావం	-3960
▁కలుసుకు	-3961
▁అన్నాడతను	-3962
దవ	-3963
మాలు	-3964
▁వాడ	-3965
▁విరు	-3966
▁ఆసక్తి	-3967
▁అమెరికా	-3968
హాలు	-3969
▁రికా	-3970
▁పార్వతి	-3971
▁మరే	-3972
▁పెళ్ళికి	-3973
▁జే	-3974
దిగి	-3975
▁ఎదుర్	-3976
▁సమయానికి	-3977
▁పట్టా	-3978
▁వెళ్ళారు	-3979
స్వ	-3980
▁చాటు	-3981
▁ముఖ్యంగా	-3982
పడితే	-3983
▁ఉపయోగి	-3984
గాయి	-3985
▁నేర	-3986
▁పేష	-3987
క్రమి	-3988
▁అత్య	-3989
▁ఆకలి	-3990
▁స్వప్	-3991
గీ	-3992
▁తమా	-3993
క్కిరి	-3994
▁రాజారావు	-3995
హూ	-3996
▁ఆడవాళ్ళ	-3997
▁తెలుస్తుంది	-3998
పట్ల	-3999
పడ్డ	-4000
నమ్మా	-4001
▁సూర్యు	-4002
న్సీ	-4003
▁పోటీ	-4004
▁రకరకాల	-4005
▁క్షణ	-4006
▁చెబితే	-4007
రేయ్	-4008
▁వంగి	-4009
జినెస్	-4010
▁తిప్ప	-4011
▁వ్యక్తిని	-4012
న్నాక	-4013
పోయాక	-4014
▁చిక్కు	-4015
పట్టి	-4016
▁సమస్త	-4017
▁ఫ్	-4018
షో	-4019
▁ఆఫీసర్	-4020
డితో	-4021
కాన్ని	-4022
తుండగా	-4023
▁ప్లీజ్	-4024
క్సి	-4025
▁విశ	-4026
▁లేడు	-4027
▁రామకృష్ణ	-4028
యాల	-4029
లేదే	-4030
▁మోసం	-4031
▁కర	-4032
▁చూచి	-4033
▁తాము	-4034
▁వేయి	-4035
▁తీసుకెళ్ళి	-4036
నొ	-4037
▁వద	-4038
▁నాక	-4039
▁తనతో	-4040
▁చేత్తో	-4041
▁మనుష్యు	-4042
▁కట్టుకు	-4043
ందాక	-4044
వెళ్ళ	-4045
▁బుద్ది	-4046
కొచ్చాడు	-4047
▁ఖరీ	-4048
▁ధ్వని	-4049
........	-4050
దిలి	-4051
▁సూట్	-4052
▁తడ	-4053
ల్డ్	-4054
వ్యా	-4055
▁విప్పి	-4056
▁కొను	-4057
▁వాయి	-4058
▁నుంచు	-4059
▁ఎగ	-4060
▁టెలి	-4061
కాలి	-4062
▁పాల	-4063
▁మతి	-4064
▁ఒళ్ళు	-4065
▁చేస్తుంది	-4066
క్సీ	-4067
వాల్సిన	-4068
ఫర్	-4069
▁కనుక	-4070
▁ప్రతీ	-4071
▁తేలిగ్గా	-4072
▁సుల	-4073
▁విశ్వా	-4074
▁తప్పకుండా	-4075
▁కళ	-4076
త్తాడు	-4077
▁ఉండాలి	-4078
▁లక్ష్మి	-4079
▁పక్ష	-4080
▁పిలుపు	-4081
▁పెడ	-4082
తుందా	-4083
▁మరణి	-4084
▁వర్ష	-4085
శించి	-4086
▁ఏర్పా	-4087
▁వుందని	-4088
త్రుడు	-4089
బ్లి	-4090
▁భాష	-4091
▁విన్న	-4092
▁సంతోషి	-4093
▁శత్రువు	-4094
శ్వి	-4095
▁మహి	-4096
▁తాగి	-4097
▁రాంబా	-4098
అంతే	-4099
మాను	-4100
▁వసు	-4101
▁మరచి	-4102
▁మళ్ళి	-4103
▁నెత్తి	-4104
▁విద్యార్	-4105
నవ	-4106
కుంత	-4107
▁దర్శ	-4108
▁దుఃఖం	-4109
▁సుందరం	-4110
జనం	-4111
▁ఎక్కడా	-4112
▁కొత్తగా	-4113
▁మధ	-4114
▁అధికారి	-4115
ద్ధా	-4116
▁మొదట	-4117
గ్ధ	-4118
▁ఇప్పు	-4119
లిగి	-4120
క్కడే	-4121
▁కాపా	-4122
▁వెయ్య	-4123
▁చివర	-4124
▁వల	-4125
▁యాభై	-4126
▁కృష్ణా	-4127
▁వయసులో	-4128
▁డ్యూటీ	-4129
▁ఆత్	-4130
▁మామ	-4131
▁రాముడు	-4132
రూపి	-4133
ొద్దు	-4134
▁జాన్	-4135
1.	-4136
చేసే	-4137
▁ఆపి	-4138
చాయి	-4139
లుసు	-4140
▁ఉంటు	-4141
▁వెళ్ళు	-4142
▁మరె	-4143
గానికి	-4144
▁బ్రతికి	-4145
▁భద్ర	-4146
▁రాక్షసు	-4147
టట్లు	-4148
▁వేలు	-4149
▁తలూ	-4150
▁స్మ	-4151
చెప్పు	-4152
టిల్	-4153
▁కడు	-4154
▁వచ్చాక	-4155
మంచి	-4156
....?	-4157
▁వెళ్ళిపోయారు	-4158
గ్న	-4159
▁బట్టి	-4160
▁వరండా	-4161
▁పవిత్ర	-4162
వేగ	-4163
బడు	-4164
స్టల్	-4165
▁ఉంటా	-4166
▁డబ్బ	-4167
▁రిషి	-4168
▁చేయగల	-4169
మాని	-4170
కాక	-4171
▁అవతల	-4172
య్యింది	-4173
న్నెండు	-4174
▁బంగారు	-4175
▁శశా	-4176
ండగానే	-4177
▁తలు	-4178
▁మార్చి	-4179
▁చూడలేదు	-4180
ణము	-4181
▁తృ	-4182
థాంక్	-4183
గురు	-4184
▁మంచంమీద	-4185
ండును	-4186
శ్వరరావు	-4187
తల్లి	-4188
▁ఆవేశంగా	-4189
▁ప్రవర్తన	-4190
▁బిజినెస్	-4191
▁నాన్నగారు	-4192
ఛీ	-4193
నిన్ను	-4194
▁వాస్త	-4195
▁రేణు	-4196
▁వేసే	-4197
హత్య	-4198
▁వేల	-4199
థాంక్స్	-4200
▁వున్నది	-4201
▁వ్యక్తు	-4202
గై	-4203
▁వేడి	-4204
▁జ్ఞాపకం	-4205
▁శూ	-4206
బ్బులు	-4207
▁రాంబాబు	-4208
▁||	-4209
▁రాయి	-4210
ంచినాడు	-4211
బోతున్న	-4212
▁ఆయనకి	-4213
▁గొంతులో	-4214
ంజు	-4215
బంధ	-4216
▁బ్లా	-4217
▁పరిష్	-4218
బడ్డా	-4219
వాడే	-4220
▁మొదల	-4221
▁అహ	-4222
ండర్	-4223
▁పోయే	-4224
▁సత్యం	-4225
▁కమీషనర్	-4226
▁పరిశీలి	-4227
▁ఏడుపు	-4228
▁సంతోషం	-4229
రోజుల	-4230
రిలో	-4231
▁నన్న	-4232
▁కోసమే	-4233
▁తేలిక	-4234
దేవ్	-4235
▁ఏమో	-4236
మిత్ర	-4237
▁గుండెల్లో	-4238
▁పద్ద	-4239
▁ముప్ప	-4240
▁తుల	-4241
క్షిణ	-4242
న్నారా	-4243
▁చక్కగా	-4244
కెలా	-4245
▁ఆశ్ర	-4246
▁మరుత్తు	-4247
▁గంభీరంగా	-4248
▁ప్రోగ్రా	-4249
▁ఒక్కక్షణం	-4250
ఒక్క	-4251
నారు	-4252
▁అనూష	-4253
▁నీకే	-4254
▁చలపతి	-4255
▁చేయలేదు	-4256
▁ముగ్గురు	-4257
పోతున్నాయి	-4258
▁ముఖ్యమంత్రి	-4259
కొచ్చే	-4260
▁స్థాయి	-4261
▁చీకట్లో	-4262
దాల	-4263
▁సహాయం	-4264
నువ్	-4265
▁నుదు	-4266
▁కోట	-4267
స్తాన	-4268
▁చేయుము	-4269
▁దీనికి	-4270
▁కోరు	-4271
▁కలిగిన	-4272
▁కుర్రా	-4273
▁వున్నాను	-4274
▁కలుసుకో	-4275
▁సాగు	-4276
▁మొన్న	-4277
▁ప్లాన్	-4278
తుడు	-4279
▁విల	-4280
▁నిజాయితీ	-4281
ందె	-4282
▁సుధా	-4283
▁వస్తోంది	-4284
▁అటువంటి	-4285
ంచుచున్నాము	-4286
హిత	-4287
▁ఆఖరి	-4288
▁ఇంకే	-4289
▁సాగర్	-4290
▁చెబుతాను	-4291
రలు	-4292
▁రెడీ	-4293
▁యివ్వ	-4294
కాశా	-4295
▁నియ	-4296
వడ	-4297
▁లలి	-4298
ప్తంగా	-4299
▁రక్షణ	-4300
టప్పుడు	-4301
▁పక్కకి	-4302
▁నాకేం	-4303
▁రాదు	-4304
▁అడుగులు	-4305
▁ఒప్పుకో	-4306
డున్న	-4307
▁ఉదయ్	-4308
▁చెప్పటం	-4309
▁ప్రొఫెసర్	-4310
▁కిడ్	-4311
లాన్ని	-4312
▁అడ్డం	-4313
▁చెప్పకుండా	-4314
▁హృదయం	-4315
